[SEP]
[UNK]
[CLS]
[MASK]
<s>
<pad>
</s>
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
ยก
ยข
ยฃ
ยค
ยฅ
ยง
ยจ
ยฉ
ยซ
ยฌ
ยฎ
ยฏ
ยฐ
ยฑ
ยฒ
ยณ
ยด
ยต
ยท
ยธ
ยน
ยบ
ยป
ยผ
ยฝ
ยพ
ร
ร
ร
ร
ร
รฆ
รฐ
รท
รธ
รพ
ฤ
ฤ
ฤง
ฤฑ
ล
ล
ล
ล
ฦ
ฦ
ษ
ษ
ษ
ษ
ษ
ษก
ษฃ
ษช
ษฌ
ษพ
ส
ส
ส
ส
ส
ส
สฒ
สบ
สป
สผ
สพ
สฟ
ห
ห
ห
ห
ห
ห
ห
หค
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮ
ฮก
ฮฃ
ฮค
ฮฅ
ฮฆ
ฮง
ฮจ
ฮฉ
ฮฑ
ฮฒ
ฮณ
ฮด
ฮต
ฮถ
ฮท
ฮธ
ฮน
ฮบ
ฮป
ฮผ
ฮฝ
ฮพ
ฮฟ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯต
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะก
ะข
ะฃ
ะค
ะฅ
ะฆ
ะง
ะจ
ะญ
ะฏ
ะฐ
ะฑ
ะฒ
ะณ
ะด
ะต
ะถ
ะท
ะธ
ะบ
ะป
ะผ
ะฝ
ะพ
ะฟ
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
า
าฏ
ำ
ำ
ิฑ
ิฟ
ี
ี
ี
ีก
ีข
ีฃ
ีค
ีฅ
ีฆ
ีง
ีฉ
ีซ
ีฌ
ีฏ
ีฐ
ีฒ
ีด
ีต
ีถ
ีท
ีธ
ีบ
ีฝ
ีพ
ีฟ
ึ
ึ
ึ
ึ
ึพ
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ืก
ืข
ืฃ
ืค
ืฅ
ืฆ
ืง
ืจ
ืฉ
ืช
ืฒ
ืด
ุ
ุ
ุ
ุก
ุง
ุจ
ุฉ
ุช
ุซ
ุฌ
ุญ
ุฎ
ุฏ
ุฐ
ุฑ
ุฒ
ุณ
ุด
ุต
ุถ
ุท
ุธ
ุน
ุบ
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ูก
ูข
ูฃ
ูค
ูฅ
ูฆ
ูง
ูจ
ูฉ
ูช
ูซ
ูฌ
ูญ
ูฑ
ูฒ
ูณ
ูน
ูพ
ฺ
ฺ
ฺ
ฺค
ฺจ
ฺฉ
ฺญ
ฺฏ
ฺต
ฺบ
ฺพ




















ก
ข
ฃ
ฅ
ฆ
จ
ฉ
ช
ซ
ฌ


ฃ
เค
เค
เค
เค
เค
เค
เค
เคก
เคฃ
เคค
เคฅ
เคฆ
เคง
เคจ
เคช
เคฌ
เคญ
เคฎ
เคฏ
เคฐ
เคฒ
เคต
เคถ
เคท
เคธ
เคน
เคพ
เคฟ
เฅ
เฅ
เฆ
เฆ
เฆ
เฆ
เฆ
เฆค
เฆฆ
เฆจ
เฆช
เฆฌ
เฆฎ
เฆฏ
เฆฐ
เฆฒ
เฆถ
เฆธ
เฆน
เฆพ
เฆฟ
เง
เง
เจพ
เฎ
เฎ
เฎค
เฎฉ
เฎช
เฎฎ
เฎฏ
เฎฐ
เฎฒ
เฎพ
เฎฟ
เฏ
เถฝ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธก
เธข
เธฃ
เธง
เธช
เธซ
เธญ
เธฒ
เธฟ
เน
เน
เบฒ
เผ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แก
แฃ
แฅ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แก
แข
แฃ
แฅ
แฆ
แง
แจ
แฉ
แช
แฌ
แญ
แฎ
แฏ
แฑ
แฒ
แณ
แด
แต
แจ
แซ
แฏ
แท
แธ
แบ
แผ
แต
แ
แก
แ
แ
แ
แ
แถ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โข
โฆ
โฐ
โฒ
โณ
โน
โบ
โ
โ
โ
โฌ
โน
โ
โ
โข
โ
โ
โ
โ
โ
โ
โ
โต
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โง
โช
โ
โก
โค
โฅ
โ
โ
โ
โฃ
โง
โช
โ
โ
โ
โ
โฆ
โ
โ
โฆ
โจ
โฉ
โฒ
โฒ
โฒ
โดฐ
โดฑ
โดท
โดป
โต
โต
โต
โต
โต
โต
โต
โต
โต
โต
โตก
โตข
โตฃ
โธต
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใก
ใฃ
ใค
ใฆ
ใจ
ใช
ใซ
ใฎ
ใฏ
ใฒ
ใต
ใป
ใพ
ใฟ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใก
ใข
ใฃ
ใค
ใฆ
ใจ
ใช
ใซ
ใญ
ใฏ
ใฑ
ใณ
ใต
ใท
ใน
ใป
ใฝ
ใฟ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใก
ใข
ใฃ
ใค
ใฅ
ใง
ใฉ
ใช
ใซ
ใฌ
ใญ
ใณ
ใป
ใผ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธญ
ไธธ
ไธป
ไน
ไน
ไบ
ไบ
ไบ
ไบ
ไบฌ
ไบบ
ไป
ไปฃ
ไผ
ไผ
ไฟ
ไฟก
ๅ
ๅ
ๅจ
ๅซ
ๅฌ
ๅฑ
ๅต
ๅ
ๅฉ
ๅฃ
ๅ
ๅ
ๅ
ๅบ
ๅ
ๅ
ๅ
ๅ
ๅฃ
ๅค
ๅฐ
ๅธ
ๅ
ๅ
ๅ
ๅ
ๅพ
ๅจ
ๅ
ๅ
ๅ
ๅฝ
ๅ
ๅ
ๅ
ๅฐ
ๅ
ๅ
ๅฃซ
ๅคง
ๅคฉ
ๅคช
ๅคซ
ๅฅณ
ๅญ
ๅญ
ๅญ
ๅญฆ
ๅญซ
ๅญธ
ๅฎ
ๅฎ
ๅฎ
ๅฎฎ
ๅฎถ
ๅฏบ
ๅฏฟ
ๅฐ
ๅฐ
ๅฐพ
ๅฑฑ
ๅณถ
ๅด
ๅท
ๅท
ๅธ
ๅธ
ๅนณ
ๅนด
ๅบ
ๅบท
ๅผ
ๅพ
ๅพก
ๅพณ
ๅพท
ๅฟ
ๅฟ
ๅฟต
ๆ
ๆ
ๆฆ
ๆฐ
ๆธ
ๆ
ๆฟ
ๆ
ๆฌ
ๆ
ๆฐ
ๆน
ๆ
ๆฅ
ๆ
ๆ
ๆฅ
ๆ
ๆ
ๆธ
ๆ
ๆ
ๆ
ๆ
ๆจ
ๆฌ
ๆ
ๆ
ๆฑ
ๆ
ๆก
ๆญฃ
ๆญฆ
ๆฎต
ๆฐ
ๆฐ
ๆฐด
ๆฐธ
ๆฑ
ๆฑ
ๆฒณ
ๆฒป
ๆณ
ๆด
ๆตท
ๆธ
ๆธฏ
ๆบ
ๆผข
็ก
็พ
็ฉ
็น
็
็
็ฐ
็ป
็ฝ
็
็
็
็ณ
็คพ
็ฅ
็ฆ
็ฉบ
็ซ
็น
็พ
็พ
็พฉ
็พฝ
่
่
่ช
่
่ฏ
่ฑ
่ฑ
่ถ
่
่ฏ
่ค
่ก
่ก
่ฅฟ
่จ
่จ
่ช
่ฐท
่ถณ
่ทฏ
่ป
้
้
้
้
้จ
้ฝ
้
้
้
้ท
้
้
้
้ข
้ต
้
้
้
้
้ขจ
้ฃ
้คจ
้ฆ
้ฆฌ
้ซ
้ณฅ
้ป
้พ
๏ดพ
๏ดฟ
๏ผ
๏ผ
๏ผ
๏ผ
๏ผ
๏ฟผ
๐ญ
๐บ
๐ป
##y
##c
##n
##o
##g
##i
##d
##s
##a
##u
##h
##l
##e
##ุฑ
##ู
##ุจ
##ู
##ุช
##ู
##ุง
##ู
##ู
##ุ
##ุญ
##ุฉ
##ุถ
##r
##ุด
##ุบ
##ู
##ู
##ุซ
##4
##6
##2
##0
##F
##t
##ู
##ุฌ
##ู
##b
##m
##ุณ
##ุต
##ู
##O
##C
##K
##E
##T
##S
##v
##5
##1
##x
##ู
##ุท
##ุน
##p
##ุ
##ุฏ
##ุฒ
##N
##R
##I
##D
##U
##Y
##
##ยป
##k
##ุฐ
##เง
##เฆพ
##เฆฒ
##เฆฎ
##ุฎ
##ุก
##ฺค
##ฺพ
##A
##B
##7
##8
##ุธ
##w
##P
##G
##โ
##L
##ะ
##ะ
##ะ
##z
##ใผ
##ใท
##ใน
##ูฌ
##9
##j
##3
##ฺฏ
##M
##โ
##โน
##H
##f
##ุ
##โ
##ูช
##Z
##V
##ฮผ
##ๅฅณ
##ๅฑ
##็ป
##โฆ
##ยซ
##ฺ
##ฺจ
##ฤฑ
##เธฒ
##เธ
##เธ
##ยท
##ใ
##โ
##ใ
##ใ
##โฆ
##โ
##ยฐ
##ๆญฆ
##q
##แ
##แต
##แ
##แง
##แจ
##แ
##แฎ
##ฮฑ
##ฯ
##ฮฒ
##ฮฟ
##ฯ
##ฮน
##โ
##ื
##ืฉ
##ื
##โ
##Q
##ใ
##โ
##W
##ไน
##่ทฏ
##เฅ
##เคถ
##เคฏ
##X
##ฮธ
##ฮต
##ฮบ
##ๅ
##ฯ
##ฮฝ
##ะพ
##ะป
##ะด
##ะธ
##ะผ
##ั
##โบ
##ั
##ั
##ะฒ
##ะฐ
##โข
##ฯ
##ฯ
##ฯ
##J
##ล
##โฉ
##สป
##ื
##ื
##ื
##ืก
##ฺฉ
##ฯ
##ฮป
##ฮพ
##ษ
##ยฒ
##รธ
##
##ใซ
##ใ
##ใป
##ใญ
##ใฃ
##ูฉ
##ูฆ
##ูง
##ืจ
##ืช
##ฮณ
##โฒ
##โณ
##ื
##ื
##ื
##ูพ
##รพ
##ูซ
##รท
##ั
##ะต
##ั
##ู
##ฯ
##ไบ
##่จ
##ฮด
##ๆ
##ร
##รฐ
##แก
##แ
##แฃ
##แผ
##แณ
##แฏ
##ห
##แซ
##แ
##ๆ
##
##
##ั
##ะบ
##ั
##้
##ั
##
##ๅนด
##ๅซ
##ใจ
##ใ
##ใฟ
##แฉ
##โ
##ร
##ะถ
##ะฝ
##เธฃ
##เธช
##โ
##ๅพท
##ๅ
##ๅฟต
##แช
##ะฑ
##ั
##โข
##ื
##็ฐ
##ื
##ฯ
##โฌ
##ืค
##ืฆ
##เฅ
##เคค
##เคพ
##ูฅ
##ใช
##ฺ
##้ต
##ๅญ
##ๆฐด
##ๆฆ
##ษช
##ื
##ื
##ะฟ
##ใ
##ใณ
##ใป
##ั
##ๅ
##ื
##ื
##ื
##โ
##โ
##๏ผ
##ยด
##
##ช
##ฃ
##
##
##ข
##ก
##ื
##้
##ีธ
##ีข
##ีซ
##ฯ
##๏ดพ
##เคฐ
##เคธ
##เค
##ๅฉ
##เคจ
##เคฟ
##เค
##แท
##ูจ
##ูฃ
##ไธญ
##ูณ
##่ฏ
##ีฌ
##ีก
##ีฏ
##ะท
##
##เฆธ
##เฆฐ
##สพ
##ใ
##ะณ
##โก
##
##ืง
##ยฎ
##ฌ
##
##ฉ
##ฤง
##แฒ
##ล
##ยฃ
##ๅค
##้
##ๆฌ
##ๆ
##แ
##แฅ
##เคต
##ูก
##ยณ
##โต
##โต
##โดฐ
##โต
##ะ
##ะ
##แ
##ูค
##ๆน
##แ
##ห
##็ฝ
##ใ
##แ
##แข
##ฮท
##จ
##ยฝ
##ยฑ
##ืข
##ใข
##ใฏ
##เค
##่ถ
##ๅ
##แ
##ฮ
##โ
##ไบ
##้
##ฮถ
##ั
##ใฌ
##ใ
##ใฟ
##โ
##เค
##ั
##ล
##ๅท
##ะ
##
##
##ๆ
##แ
##ษ
##ส
##ๆฐ
##ฮ
##ฮ
##ฮฆ
##ฮ
##ฮ
##ฮฃ
##ษ
##เธ
##เธ
##แญ
##ะก
##ั
##ๅฏบ
##้
##ๅฎถ
##เฆฆ
##เคฆ
##ฮ
##ห
##แจ
##แฏ
##ูข
##ืฃ
##ๅคฉ
##ๅคง
##แฌ
##โ
##ื
##๏ผ
##โฒ
##โฒ
##ๅ
##ืฅ
##ใ
##ฮก
##ๅ
##ใค
##สฟ
##ใฆ
##
##ั
##ั
##ั
##ๆ
##ฃ
##ฯ
##เฆ
##เฆฟ
##รฆ
##็
##โ
##ษ
##แฆ
##แฑ
##
##็ฉ
##ใช
##ใ
##ใ
##แ
##ห
##ฮ
##ูฑ
##ใ
##ใ
##ใต
##ำ
##ยง
##ๆธฏ
##ะค
##ะ
##้ป
##โดฑ
##โต
##ใ
##ไธ
##ไธ
##ๅ
##ใ
##ใ
##ๆ
##ๅ
##ฦ
##ใก
##ใฏ
##ใช
##ใ
##
##ๅบท
##ใซ
##ใ
##ใ
##โธต
##แ
##ๅ
##้
##้ท
##เคฎ
##ีด
##ีพ
##ึ
##ยธ
##ยบ
##เคท
##ไธป
##เง
##ีท
##ีฐ
##
##ไบ
##ๆณ
##เธข
##เธก
##ษฌ
##โตข
##โดป
##โต
##
##โฅ
##ๆจ
##แธ
##็ฅ
##ษพ
##ึพ
##ื
##ใฎ
##เฆน
##เคฒ
##เคฃ
##โต
##โดท
##ๅญ
##ฺญ
##โต
##ไบบ
##ไผ
##ใจ
##ใก
##๏ฟผ
##เคช
##ไธ
##ๆตท
##ะ
##โ
##โ
##
##ะฃ
##ะ
##ๆบ
##ๆฑ
##ะ
##ฮ
##ใพ
##ๆฑ
##เธญ
##เธ
##เธ
##เน
##ใ
##โค
##ั
##ีบ
##ีฅ
##ๆก
##ใ
##ใ
##แ
##้ฆฌ
##ฮฉ
##แ
##ฺ
##ไฟ
##ใ
##ๅท
##ๅฏฟ
##ๆฐ
##เฎฟ
##เฏ
##เฎค
##เฎฒ
##เฎช
##ฅ
##หค
##เค
##เคฅ
##ใ
##้คจ
##สผ
##็ฉบ
##ๅฝ
##แ
##แ
##็
##ะข
##ๅ
##้ณฅ
##เคก
##แ
##แ
##เคน
##ๅฌ
##ๅฎ
##้จ
##ฮ
##ๅฑฑ
##ใฉ
##็พ
##โ
##ๅญธ
##ไบ
##โฐ
##ีง
##ษฃ
##เธ
##เธซ
##เน
##ใ
##ใ
##ใญ
##ใข
##ใฝ
##ใ
##
##ี
##ิฟ
##ส
##ส
##ๅด
##ีถ
##้ข
##ๅฎ
##ึ
##ีต
##แก
##ๅญ
##ห
##ใ
##ๆฌ
##ๅ
##ึ
##เฎ
##เฎฐ
##เฎฎ
##แบ
##แด
##ๅฃซ
##็
##ไธ
##็
##๏ผ
##ๆฑ
##ๆ
##ๆฟ
##ๅบ
##ๅ
##ๆฐธ
##่ก
##้ขจ
##ๅต
##่ฑ
##่ช
##้
##ๆธ
##ฮ
##ั
##๏ผ
##ั
##้
##ไบฌ
##ๆฐ
##โต
##โต
##เฆฏ
##ๅญฆ
##โ
##ๆญฃ
##ใค
##โ
##่ช
##ืด
##โตฃ
##๏ดฟ
##ใก
##โ
##โ
##แ
##แ
##แ
##แ
##แ
##แ
##แ
##แ
##ีฃ
##ีฝ
##้ฆ
##ใฃ
##โ
##แก
##แฃ
##ใต
##ๆ
##็พฝ
##ใฅ
##ๅฎ
##็พฉ
##ๅ
##่
##่ฑ
##ไป
##็ซ
##ยก
##ๅพ
##็พ
##้พ
##ๆ
##็พ
##่ฏ
##ไธธ
##เฆจ
##เผ
##ๆฅ
##ๅธ
##ไผ
##่ก
##ๆฒป
##ๆ
##ๅ
##๏ผ
##เฆค
##ษ
##ใ
##ๆ
##เคฌ
##ะ
##โ
##า
##เฆ
##ใ
##ใฃ
##ใ
##เฎฉ
##โช
##ซ
##ๅ
##ีค
##ๆฒณ
##็
##เฆฌ
##ๆฎต
##ร
##ห
##่ฅฟ
##ๆธ
##้
##้ฝ
##ใง
##ีฉ
##ใ
##ๅ
##็ณ
##ๅคซ
##ไธ
##่ค
##ีฟ
##แ
##แ
##่
##่
##ยจ
##โ
##ๅคช
##ยต
##ๆ
##ฮค
##ๅณถ
##แถ
##ใ
##ใณ
##็ก
##ฺบ
##ยฏ
##เฎพ
##ฮ
##ฮฅ
##ๆ
##ๅธ
##ๅ
##ใ
##แฅ
##ูฒ
##ใ
##โ
##ๅฐ
##ะ
##โ
##ูน
##ๆธ
##ะจ
##็ฆ
##ฺต
##่จ
##ะฅ
##ๆฅ
##ส
##ไปฃ
##ฮ
##ไธ
##ึ
##โ
##ๅ
##่ฐท
##ๆด
##้
##เฎฏ
##ใ
##ๅฃ
##ษก
##้ซ
##ใค
##ๅ
##ๅฐ
##ใ
##ใฆ
##ๆฐ
##็คพ
##
##ๅ
##เธง
##ๅผ
##เฆ
##
##ยฌ
##ๅธ
##ๅฃ
##้ฃ
##ยฅ
##ยน
##แ
##แ
##โ
##ใฒ
##ใ
##ๅฐ
##ๅบ
##ะฏ
##ฤ
##ๅนณ
##เบฒ
##เฆถ
##ๆ
##่ถณ
##ะ
##ะ
##ๅ
##โ
##โจ
##ะ
##ๆ
##ีฒ
##เฆ
##โน
##ฯต
##่
##้
##แ
##โฒ
##้
##ะฆ
##ๅจ
##ูญ
##ไน
##ๅฐพ
##ๆ
##โต
##ใฑ
##โตก
##ฆ
##ๆ
##ะญ
##ๅฟ
##ๅพก
##็น
##แต
##เจพ
##ไฟก
##ี
##ิฑ
##ใ
##ร
##ีฆ
##ฮ
##ฮ
##าฏ
##เคง
##สฒ
##ืฒ
##็น
##ๆผข
##ยข
##ส
##ล
##เธฟ
##ใ
##โ
##ๅฎฎ
##เฎ
##ฮง
##ยพ
##เฆช
##่ป
##้
##ใซ
##ๅฟ
##โ
##ำ
##ๅพ
##เถฝ
##ส
##ฮจ
##๐ญ
##ยค
##โ
##ๅพณ
##ห
##เคญ
##โช
##ใป
##สบ
##ยผ
##ะ
##เค
##ฦ
##โ
##ฤ
##ๅจ
##ะง
##ยฉ
##ๅฐ
##โ
##้
##โต
ุงู
##ุงู
##ูุฉ
##ุงู
ูู
ุงูู
##ุงุช
ูู
##ูู
##ุงู
##ุงุฑ
ุงูุง
##ูุง
##ูุฑ
##ูู
##ูู
ูุงู
ุงูุช
##ุฑุง
##ุฑู
ุงู
ุนู
ุงูุน
##ูุง
##ุงู
##ุงุฏ
##ุณุช
ุนูู
##ูุฑ
##ุงุจ
ูู
##ูุง
##ูู
##ูุง
##ูุฏ
ุงูุญ
ุงูุณ
ุงูู
ุงูู
ุงูุจ
##ุนุฏ
##ูู
##ูุง
##ูุง
##ูู
ุงูุฌ
ูุน
##ูู
##ูู
##ุณุจ
ุจุงู
##ุนุฉ
ูุงู
##ุฑุจ
##ุฑุฉ
##ุญุฏ
ุงูู
ุงูู
ุนู
##ูุฏ
##ูุณ
ุนุงู
##ุงุก
ุงูุฏ
ุงูุด
##ูุฏ
ุงูู
ูุง
##ุงู
##ุฑู
##ูู
##ูุณ
##ุนู
##ุจุฑ
ุงู
ูุช
##ูุฉ
ูุฐ
##ุจู
##ูุงู
##ุงุณ
19
ุงูุฎ
##ูู
ุงูุชู
##ุดุฑ
##ูู
ุงูุฐ
##ูู
##ุชู
##ุจู
ูู
##ูุฉ
##ุญุช
##00
##ูู
##ูุฌ
ูุง
##ูุฉ
##ูู
ุงูุต
ุงูุงุณ
##ูุจ
##ูู
ุจูู
ุงูุซ
ุงู
ุงูุงู
##ุนุช
ูุง
ุงูุงู
##ุฌู
ุงูุฑ
##ุฎุฑ
##ูุฉุ
ุงุณ
ุงูุท
##ุฏู
##ูุฉ
##ุฑุช
##ุฏุง
##ุณุจุฉ
##ูู
ุงููุช
##ุณู
ูู
ุงุณุช
##ูุง
ูู
##ูู
ุชู
ุจู
##ุชู
##ุตู
##ุงูู
ุจุนุฏ
##ุฏุฉ
##ูุน
##ูุฑ
##ุงูู
##ุณุฉ
ูุช
##ุจุง
##ูู
ุงูู
##ุชู
##ูู
ุงู
##ุงุต
ูุงูุช
##ุฏู
##ูุฑุฉ
##ูุซ
##ุนุถ
##ูู
##ููู
##ูุช
ุงูุฐู
ูู
ูุฐู
##ุงุฑุฉ
##ูุฑ
ูุจ
##ุฏุฑ
##ุฌู
ุฐูู
##ุฏูุฏ
##ุฑู
##ูุงู
##ุซุฑ
##ูุฉ
##ุงุฑู
##ุนู
##ูุช
##ุฎุช
ุงู
##ุจุฉ
##ุฏูู
##ูุฑ
##ุงุฏุฉ
##ุนุฑ
##ูุง
ุงูู
ูุญ
##ูู
##ุงุฌ
ุงุจ
ูุฐุง
##ุณู
##ุทุฉ
##ุญุฉ
##ุณุง
##ุฎู
##ุซู
ููุงู
##ุตุฑ
20
ูู
##ูุช
##ูู
##ุงููุฉ
ูู
##ุงูู
ุญูุซ
##ุฒู
##ุฏุฏ
##ูุงุช
##ุนู
##ูู
##ุฐุง
ุงูู
##ุญุฏุฉ
##ูุฏ
ุงูุบ
ุนูู
ุจู
ุงููู
##ุถุง
ูุงูู
ูุฌ
ุจุง
##ูุงุช
200
ูู
##ุฑูู
ูู
##ูุณ
ููุง
##ุงูู
##ุฏููุฉ
##ุฎุต
##ุญู
##ุนุจ
ูุช
ุงูู
##ุฑู
##ููุฉ
ูุฏ
ูุจู
##ููุฉ
ููุฏ
##ูุช
201
##ุงูุฉ
##ูู
##ูุช
##ุตุจ
##ุทู
ูุช
ููู
##ุงุซ
##ูุฏ
ุฎูุงู
ูู
##ุงุถ
##ุณู
##ุงุท
##ุนูุฉ
##ุชู
ูู
ุงูุงุฑ
##ูุฑู
##ุฐูู
##ุฑูู
ุจุนุถ
ุบูุฑ
##ุฌุง
ุนูุฏ
##ุฌุฉ
##ุฑูุฉ
##ุฑุถ
ุจู
ุนุฏุฏ
ุญุชู
ุงูุงูู
##ุนุง
##ุจูุบ
##ุฑุงุก
ููู
##ุฑูุฉ
##ูุจ
##ุงููุฉ
ุงุฎุฑ
##ุงูุฉ
##ูุฒ
##ุดูู
ุงุฏ
##ูุณุท
##ุญู
##ูุฑุฉ
ุงูู
##ุจุฏ
ูุซู
##ููุฉ
ุชุช
ูุณุจุฉ
ุชู
##ุณุชุฎ
##ูุงู
##ูุงุก
ูู
##ูู
ุนุดุฑ
ุงูุช
##ุจุงุฑ
##ุงุฏู
ูู
##ูู
ุงูุถุง
##ุทุง
ุชุญุช
##ุจุน
ุชุญ
ุจุช
ุงูุฑู
##ูุฒ
ุซู
ุชุด
##ูุฏ
ุงูุฒ
##ุฉุ
ูุงูุช
ูู
ุจุงู
ุงู
ุจุฏ
ููู
18
ุงูุซุฑ
##ูู
##ุดุง
ูููู
##ูุถ
ุณู
ุนูู
ุชู
##ุตู
##ุณูุฉ
##ูุ
ุงุด
##ุฏุงู
##ุชูุง
ูุน
ุงูุนุงู
ุชุน
ุงููุชุญุฏุฉ
ุงูุฌู
ูุงู
ุงูู
ููู
ุจุญ
ุงููุณ
##ุงูุงุช
##ูุจ
ููู
ุงููุญ
##ุฎุชู
##ููู
##ุนุงุช
ูุณ
ูุช
##ุธู
##ุฑุฏ
##ุฑุญ
ูููู
ุงุฌ
##ุฑู
ุงุญุฏ
ุงูุงุณุช
##ูู
ูุจ
ูู
ูุณุช
ุงููุน
##ุงุ
##ุทูุฉ
ูุน
ูุญ
##ุงู
ูุงู
##ุฑุจูุฉ
ูุณ
##ุงุฑูุฎ
##ุณุจุจ
ุงูุนุงูู
##ููุ
##ูุฉ
##ุซุฉ
##ุงุญ
##ูุนุฉ
##ููู
ุงููู
ุงูุงุฌ
##ูุน
ูุฌ
##ูุงู
##ุดุงุฑ
ูุชู
##ูุงู
ุณูุฉ
ููุงูุช
ุจุดูู
ุงุช
##ูุท
##ูุด
##ุบูุฑ
##ูุฑ
##ูุณ
ุงุซ
ุงูุงูุฑูู
ุงููุณุช
ุงูุฑุง
##ุงุฒ
##ูุงุฌ
ุงุต
##ููุฉ
ุงุญ
##ุงุฑุงุช
ุงูุง
##ุธุงู
ุจุฑ
ููู
ุงุน
##ูุ
ููุณุจุฉ
##ุงู
ูุฏ
##ุงุจุฉ
##ุฑุงุช
##ูุงุช
ุณุจ
ูู
##ุจุงุช
ุงูุจุญ
##ุงููู
##ุงูู
ูู
ุงููุฏ
##ูุงู
ูุช
##ููุฉ
##ุงููุฉ
ูู
##ูุฑูุฉ
ุงุฎ
ูุงู
ุงูุถ
##ุฑุฌ
##ุงุฑุณ
ุณู
ุงูุจู
##ุซูุฑ
ููุณ
ุฏูู
ุงุฎุฑู
ูุงู
ุจู
##ูุญ
##ุงูุงุช
ุงูุนูู
ุนุจุฏ
##ุบู
ูุงูุชู
##ุตูู
ูููุง
ุจูุบ
##ูุงู
##ููุน
##ุฑูุฒ
##ูุงุฑ
ุงููุฌ
ุงูุงุช
##ุดุช
ููุช
ุงููู
ูุต
##ุนุชุจุฑ
ููุง
ุงููุต
ุงุณุชุฎ
ุงูุงู
##ุจูุฉ
ุงููุง
ุงูุนุฏูุฏ
##ุฒุฉ
ุงูุงุฏ
ูููู
ููุงู
##ุงุตุฉ
199
ุงูููุงูุงุช
ุฑู
ูููุง
ููู
##ุจู
##ููุฉ
ุงูุงุฎุฑ
ุฌููุน
##ุญู
ุงููุฑู
ุงูุงูุช
ุงูููุง
ุงูุฐูู
ุงูุงุณุฑ
##ูุฌุฏ
##ูุฑ
ุงุบ
ุชุนุฏ
ูุฌู
##ุบุฉ
##ูุงุญ
##ุตุจุญ
##ุทู
ูู
ุงูุฎุงู
ูู
##ูุถ
##ุจุช
##ุฐู
ุนูุฏูุง
ุงูุซุงู
ุฌู
ูุงูุง
##ุชูุง
ุงูุฏูู
##ุณุชุฎุฏู
##ูุงุ
##ูุงู
##ุจุนุฉ
ูุฏููุฉ
##ุฑุณ
##ูุน
##ููู
ุงูุณู
ูุฏู
##ูู
##ุงููุง
ุงูุงุฎ
##ุฑุงุถ
##ูุท
##ุฑุงุฏ
ุชุต
##ุนูู
##ุฑุงู
##ุนูุงู
ุชูู
##ุถุน
ุงูุนู
##ุงูุง
##ุนูุด
##ูุงุก
##ูุฉ
##ุทุฑ
ุงููุฏููุฉ
ุฏูู
ููุง
ููุฏ
ุงููู
ุงูุณูุงู
ุงูุงุต
##ุธุฑ
ูุฌูุฏ
##ุฒุง
##ุจุฑุง
##ุงูุช
ุงูููู
ุฏุง
##ุทูู
ูุงูุน
##ุทู
ูุญูุฏ
ุจูุง
##ูุณ
##ูุช
ุงููุฏ
ุงูุฑููุณ
ุงูุงู
##ูู
##ุงูุนุฉ
ุงููุง
ูุจูุบ
ุชุฏ
##ุณุงุช
ุงูุนูุฑ
ุนุงูุง
ูุฌ
##ูุจ
ุญุฏ
##ูููุฉ
##ุงุฑุฌ
ุณุช
ูุฑ
ุดุฎุต
##ุดู
##ุฌูุณ
ุงูุณูุง
##ููุช
ุญูู
##ุงุฑูุฉ
ุจุงูู
ุฑููุณ
ูุฎุชู
ููู
ุชููู
ูู
##ูู
ุงูุซุงููุฉ
ุจุณุจุจ
ูุฒ
##er
##ูุฏู
ุญูู
##ุจู
ุงูุชุฑู
##ุญูุฉ
##ุงูุฏ
ุชู
##ุฒู
##ุฑุงู
ุชุฌ
##ูุงู
ุงูุงุด
ุงููู
ูุจูุฑ
ูุชูุณุท
ุงู
ุนููู
ุงูุจู
ุงูุจุฑ
##ุงุจุงุช
##ุฏูุฏุฉ
##ูุฉ
ุจุฏุง
ุงูุงููู
##ุฐู
ุงูุงุณูุงู
##ุฑูุท
##ููุฑ
##ููุน
ุจุงุณ
##ุนุฑู
##ุณูู
ูุณ
ุชุท
ุงูุชุญ
ููุฐ
ูุฏ
##ุงููุงุช
ุงููุท
##ุฑุงู
ุงูุดู
ููู
ุงูุญุฑุจ
ุจุน
##ููุง
##ูู
ุงูุฎุงูุณุฉ
##ูุฏุฉ
##ุจุท
ูุงูุงุฑ
ุฏููุงุฑ
15
##ูู
ุฐุงุช
ููุง
ุซูุง
##ุญุงุฏ
ููุณ
ุฎุท
10
ุงููุช
ุงูุฏูู
##ูู
ูุญ
ุงุถ
ุทุฑูู
##ุงุจู
##ูุชุต
ุงุณุชุฎุฏุงู
17
ุงูุนุงููุงุช
ุงุจู
##ุตุฉ
##ุงุด
##ุนููู
##ุนุฏุฉ
##ุงูู
##ูุงูู
##ุธูุฉ
ุณุง
ุจู
##ุฒุก
ุงุฐุง
##ุณุงู
##ูุฏู
##ุญุฏุซ
##ุงูุฌ
##ุณู
ุงูุชุฌ
198
ุจุงูุช
ุถุฏ
ูุงูุฏ
12
##ุถู
ุงูุงู
ุงุนุช
##ูุงุก
ุณูุงู
##ุฑู
##ูู
ุงูุช
##ุนุฑุถ
##ุงุฑู
##ุงููุฉ
##ุทู
##ุงูุฉ
##ูู
ููุน
##ุฑุจู
##ุฑุงู
ุชุณ
ุงูุชู
ููู
ุงูููุช
##ูุงู
##ูุงุ
197
##ุดู
ุงูุซุงูู
ููุท
ุงูุงุญ
##ุณู
##ูุฏุฉ
ุงูุนุฑุจูุฉ
##ุทูุงู
##ุฑูู
##ุฒุจ
##ูู
##ุงุชุ
ูุญ
ูุฌููุนุฉ
ุณู
##ูุซ
##ูุงู
ุงูุงุฎุฑู
ุจุท
13
ูุฎ
ูุฏ
ูุฐูู
##ุฑู
##ุนูู
##ุงูุจ
##ุงุฑุช
##ุฌุฏ
##ูุช
ุงูููุณ
##ููู
ูู
ููุญ
##ูุงุฉ
ูุฏููุง
##ุธูุฑ
ุงุฎุช
##on
196
ููุทูุฉ
ุงููุซ
ุงููุช
ููุช
ุงูุดู
ุงูุณุงุจ
##ูุต
ุญู
##ุฑุงุฌ
##ุถู
##ููู
14
ูุน
ูุงุญุฏ
16
##ููู
##ุดุฑุฉ
ุจูุง
##ููุ
##ูุงุก
ุถูู
ุงููุณ
ุฏุฎู
ุนูููุง
ูุงูุญ
ูุงู
ุงููุบ
##ุงูุ
##ุงูุง
##ูุฑุง
ูุงูุฐู
##ุฑูุฏ
ุงูุงุฌุชูุง
##ุชุฌ
##or
##in
##ูุงุท
##ูุจุฑ
ุงุตู
##ุฌุฑ
##ุฑุงุณุฉ
##ูุงู
##ูุงู
##ุฑูุฑ
ุฏุฑ
##an
ูุฏ
##ูุงุน
11
##ุงูุช
ููุณ
194
##ุงุฏูุฉ
ุนุฏุฉ
##ููุ
##ููุงุช
##ูุฑุงุช
ุงูุฏููุฉ
ูุชุงุจ
##ุงู
ูู
##ุงุถุงูุฉ
ุงูุทุจู
##ุบู
##ุงุฏุฑ
ุนูุฑ
ุจูููุง
##ูุฑุฉ
ุงูุฑ
ูู
##ููุงุช
ุงููุฌู
##ุฏุงุฏ
##ูู
ุงููู
##ุญุฏูุฏ
##ุงุฉ
##ุฒู
ุงุฑ
ููู
##ุงูุธ
ุงุฐ
##ุงุฎ
##ุชูุน
##ููุฉ
ูุงุณ
ุจุงุณู
##ุงููุง
ุงูููู
ุญุฌู
##ููู
ุงูุจุฑ
ุชุงุฑูุฎ
##ุทุงู
ุงูุฑุบู
ูุงุณุช
##ูุจุฑ
##ููุฉ
ูุณุง
ุงูุทุง
##ุนูุฏ
ูุณุช
ุนูู
##ูุงุฏุฉ
ุญูุงูู
ุนุจุฑ
##ุถุฉ
##ุณุชุฎุฏุงู
ุชุจ
ุงูุนูุง
##ูู
ุงููุฑู
##ุฑุ
##ุซู
##0ุ
ูุด
ุงูุญูููุฉ
##ูุชุจ
ููุง
ุงุณู
##ูุฑุง
##ุฏุฑุณุฉ
ูุฑ
##ูู
##ูุงูุฉ
##ุฑููุฉ
ูุจุนุฏ
ุงุญุช
##ูููุฌ
ุงูุงุฑุถ
ุฐูุฑ
ูุงู
##ูุงุน
ูุฑุฉ
ุจุงูุงุถุงูุฉ
ูุตุฑ
##ุฒูุฉ
##ููุฑ
ุงูุดุฑ
ุงูููุทูุฉ
##ุงูุฉ
##ูุจู
##ุทุจ
##ุบู
ุฏุงุฎู
ูุธ
ุงููู
ุดู
ููุง
195
##ูู
##ูุน
ูุด
ุงูู
##ุงุชู
##ุณุฑ
##ููู
ูุนุธู
##ุณูุฑ
##ููู
ุฐููุ
ุนูููุฉ
##ุฌู
##ุทูู
##ุถุงุก
ูุต
##ุฑุงุฉ
ุงููุณู
ุงุฑุช
ุงุซูุงุก
ุชุนุฏุงุฏ
ุงูุญุฑ
##ุทุงุฑ
ูุชู
ูุงูุณุช
ูุด
ุจุงุฑ
##ุซุงูุฉ
ุชุฒ
ูุจูุฑุฉ
##ุธูู
##ุทู
ููู
##ุงุถู
ุงุณุฑุฉ
ุงูุฌูุด
100
ูู
##en
ุงูุฎู
##ุชู
ุงุฌู
##ููุง
ูุฑ
ูุงูู
ุงููุฑ
ุงูุจุญุฑ
##ูุฑุงู
##ุชูุฌุฉ
ูุญู
ูุงููุง
ุฌุงูุนุฉ
##ูู
ูุจ
ูุบูุฑ
##ุงูู
ุนุจ
##ุดุงุก
ุงุนู
ูุธุงู
ุชู
##ุงูุจ
##ุชูู
ุงูู
ุงูุชุต
ุชุฑ
##ุงุฐ
##ุฑูุงุช
25
ุงููุงููู
##ar
ูุฑ
ูุณูุฉ
##ูุต
ูุฌ
##ุณูู
##ูููุฉ
ุฌู
ูุงุญ
##ุฏุช
ุงูุญุฏู
##ูุจุง
ุงูุดูุฎ
ุงูุงูุฑ
ุจุงูู
ุงูุซุงู
##ูุงู
ูุต
##ููุฑ
##ุทูุฑ
ุงุฑุจ
ุงููุฎ
##ูุงู
##ุถุฑ
##ุฑูุจ
##ุฌูู
##ูุณุทูู
ุงูุงูุฑูููุฉ
##ููุง
ุงูุดุฎุต
ูุฌูุณ
ุงูุงุจ
ุนุงูุงุ
ูู
##ุฐูุฑ
##ูุฏุง
ูุชุฑุฉ
ุชุฑู
##ูุณุฉ
ูุงุญุฏุฉ
##ูุงุณ
ุจุด
ุงูุดุฑู
ุงูุณูุงููุฉ
##ุตุงู
##ูุงูุน
ููุฌุฏ
ุงููุณุท
ุงูุงุฒ
##ุงุฑุจ
ููู
##ููุฉ
ุงูุจุฑูุท
ุจู
##ุงูุง
##ุงูุฏ
##ุฏูุฉ
ุงูุงุชุญุงุฏ
##ูุจูุฉ
ุงูุงูุชุต
ุงูููุฏ
##ูุฏู
ุงุจู
ุงูุชุงุฑูุฎ
##ุดุฑูู
ุงูุงูุฑููููู
ุงููุง
ุฏูุฑ
ุงููุจ
ูููุง
ุงุตุจุญ
##at
ููุน
ุงููู
##es
ุฏู
##ุงูุงุช
ูู
ุฎู
ููุน
##ูุง
ุงูุชุด
ุณูุง
ุงูุงุบ
##ุฒูุฑุฉ
##ุฑุงููู
##ูุงู
ูุงุฑ
ููุง
ููุช
##ุบุท
ููู
ุงุณุงุณ
##ุตุจุญุช
ุงูุงูู
ุงูุฏู
ููู
ุญุณุจ
##ูุก
ุงููุจ
##ุทุญ
##ุนุฏุฏ
193
ุณููุงุช
ุงูุงุณุฑุฉ
ุจูุณุจุฉ
ุดุฑูุฉ
ูุดุฑ
##ุงุชู
##ุฑูู
##ุนู
ูุนูู
##ูููู
##ุดุฑูุน
##ููุฉ
##ุจุนูู
ุฑุณ
ุงููุชุฑุฉ
ูุฏู
##ูุฏู
##al
ุงูููุงุช
##ุฒุฑ
##ูุจุฉ
##ูุงู
ุงูุฌู
##ุฌูู
ุดูู
ูุงููู
ูุงูุณ
ุญุงูุฉ
##ุงูู
##ุฑุงุจ
##ุฎุฑุฌ
ุงูุญุฏ
##ุบูุฑุฉ
##ุดุฑูู
##ุญู
ูุซูุฑ
ุงููุงุท
ููู
##ูููุฉ
ุงูุงู
ุงููุด
ุงูุจุนุถ
##ุตุงุฑ
##ููุช
ุงูุฎุงุตุฉ
ูุงูุงุฑุจุนุฉ
ุงูุงุณุจ
ุงูุซุงููุฉ
##ุนุถุงุก
##ููุฉ
ูุฑูุฒ
##ูู
ุงูุนุงูุฉ
ุงูุงุญุช
ุงููุนุฑ
ุงููู
ุงุฒ
ุงูุงุณุงุณ
ุงููุงุณ
##ุฌุงู
ุฎุงุตุฉ
ุงููุงุทููู
30
ุจุฌ
##ุฌุงู
ุงูุงูุณุงู
##ุฌู
##ูุงูุงุช
ุงููู
##ุงููุฉ
##ุทุงุน
ูุฌุจ
ุจูุฑ
ุจูุงุก
ูุฑู
ูุงู
##ุฎุจ
ุงููุธุงู
##ุณูู
ุจู
ุงูุนูู
ููููู
ุงุณุจ
##ุฏูุฉ
##ูุงุก
ููุณ
ุนุฑุถ
ุซูุงุซ
##ูุฌู
ูุถุน
ุงููุซูุฑ
##ุฑูุงูุฌ
ุงูุจูุงุฏ
##ุฑุงุณุงุช
##ุงุฏู
ุจูู
192
ุงูุฑูู
ูุณ
##ุถูู
##ูู
ุงูุนุงูููุฉ
##ููุง
ุชูุฏ
##ูุงุฑ
##ูู
##ุฑุจุฉ
ุฌุฏุง
ุฏุฑุฌุฉ
ุญู
##ููุฉ
ููุงูุฉ
##ุฒูุฏ
##ุทูุจ
ููู
ุนุฏู
##ููุฉ
ุงุจู
ุณุฌู
ุจุต
##ููุงุช
##ุชูุฏ
##ุงุซูุฑ
ุงูุชุนููู
##ุทุน
ุนุงุฏุฉ
ูุจ
ุจู
##ุนุฏุงุฏ
##ุบุฑ
##ูุฒุน
ุนู
ุงูุฎุท
##ุงูู
##ุฑุงู
ููุง
ุงูุณู
ุงููุฑ
ุงููุณูู
##ูุฑูุง
ุฌุฒุก
191
ุงูุฎุงุฑุฌ
ุชุณุช
ุงูุฑุณ
##ุฑุญูุฉ
##ุณุท
ุณู
##ุจุงุจ
##ุถู
ุชูุน
ุงููุบุฉ
ุงูููุง
ุงูุฏุง
##ุงุจุน
ูุฎุชููุฉ
ููู
##ุนุฏู
##ููู
ูุง
ุงูููุฌ
ุงูุทุจ
##ุงูุจุง
ุงุนูุงู
ููุฐูู
ุงูุนู
##ุญุง
ูุฏุฑ
ุงููุญู
##ุงูุ
ูุจูุบ
##ic
ุนุถ
ููู
ุงูุนุฑ
ุงูุนุฑุจ
ุงูุชุฏ
ุงุท
ุงูุญูู
##ูุ
##ุฌู
ุงูุณุง
ุชู
##ุฑูู
##ุชุฏ
##ุณูุฑูุฉ
ุงููุทูู
ูู
ุงูุงุซ
ุงูุงู
ุงูููุงุทู
ูุด
ูุฎ
ุงููุณุงุก
##ุงูุชุงูู
##ููู
ูุนุชุจุฑ
ููู
##ูุงูุฉ
ุซูุงุซุฉ
ุงูุณู
ููุฐุง
ุงูุฑูู
ุงุญูุฏ
ูุซ
ุจุฏุงุช
ุญุตู
ุงูุฎุงุต
##ูุฑุง
ูุงุฑุณ
ูุจ
ูุชุจ
ุฎู
##ูุนุงุช
ุณุจูู
ุดุฑ
ุนุฏ
##ููุฉ
##ุทุงุช
ุงูุญูุงุฉ
##ุญุฏุงุช
ูุงูุจ
ุงูุงูุฑ
24
ููุฏ
ุนุงููุฉ
ูุซ
##ุฎุงุต
ุงูุชุฑููุจ
ูุฌุงู
ุงูุดุนุจ
##ูุฑุช
##ูุ
ููุงู
##ุฌุงุฑ
##ุฒูุฒ
##ูุจ
21
ูู
##ููู
22
ุชุฎ
##ูุงุณ
ุทุง
23
ุงูุญู
ุงููุฑ
ููู
ุงูุงุทูุงู
ูุฑุช
ูุงูู
ุจุงูู
ุงุตุจุญุช
ููุณูุงู
##ูุจู
##ูุงุช
##ุฒุงูุฑ
ูุงู
##ูุงู
##ุนุชูุฏ
##ูุบ
ุญูู
ุงูุฑุงุฏ
##ููู
ุงููุฑูุฒ
##ุงููุฉ
##ุฎุฐ
ุงูุงุนุช
##ุจุงุท
ุดูุงู
ูุญุฏุฉ
ุจู
ููู
##ุฑูุช
##ูุชู
ููุณู
ูุตู
ุงูุซุงูุซ
##ูุงุช
##ุฌูุน
ุฑุงุณ
ุงูุงุน
ูู
##ุฑุงุน
ุงูุงูุจุฑุง
##ูุงุฒ
ุงููุนู
ูุฏู
##ูุงุฑ
ุดุฑูู
##ุฏุงุฑ
ุงูุงุนู
ูุนูุด
ุชุงุณ
##ูุฑุจ
ุงููุฒ
##ูุฑุฏ
ููุฏ
##ูุธ
##ุตูุฑ
##ุงุฏุงุช
##ุฌูุฉ
ุฌููุจ
##ุนุงุฑ
##ุงูู
##ุญุงุช
ูุนุฑ
ูุงูุฌ
ุงููู
ุฏู
ุงูุญู
##ุณุ
ุงูุชูุจุฑ
ุงููุฑุถ
##ุชูุฑ
ูุงูู
ุงูุตุญ
##ููุฑ
ุฎุงุฑุฌ
ููุงุณ
##ูุฏุง
##is
##la
##ุทุฑุฉ
ูุงูุด
ุนุดุฑุ
##ุทูุฉ
##ูุงุจ
ุญุฑ
ุงููุณุง
##ููุฐ
ูููุง
ูููู
ุณุฑ
##ุงุจุนุฉ
ููุช
##ูู
##ููุฉ
ูููู
ุฌุฏูุฏ
ุฏูุณ
000
ูุชูุฒุน
##ุฏูุงุช
ุจุฏุงูุฉ
##ููุฉ
ุงูุงููุฑ
ููุงูุฑ
ุงููู
##ุชุฑ
##ุฎู
##ูุงุจ
26
ููู
ูุงูุช
##ุนูู
ุจุบ
##ุงูุฒุฉ
ููู
##he
ููุงูุฉ
ูุจูุบ
##ุงููุฉ
ุงูุชู
##ุงูู
ูุณุชุฎุฏู
##ุชูุจุฑ
##ุงุฏุฑุฉ
ุจูุงุณ
ุทุจู
ุงููุชุงุจ
ุงูุนุฑุงู
ุฌุงูุจ
ูุญุช
ูุจุง
ููู
##ูุด
##ูุงุฏ
ููุงุช
##ูู
ุงูุนุซู
ุชุณุชุฎุฏู
ููุฌ
ุงูุงูู
ุงููุฌุชูุน
ุชุชู
ุชู
##ุตุฏ
##ููู
ุงูุชุน
ุงูุถู
ุงููุงุน
ุงูููููุฉ
ุดูุฑ
##ูุฑุช
##ุงุตูุฉ
ุจุงูุง
ูุงุจ
ุงูุนุฏ
##ุณููุฉ
ุณุจุชูุจุฑ
ูู
##ุนูู
ุงููุทููุฉ
ุจูุช
ูุงู
ุทุจ
ูุธ
ุชุนุชุจุฑ
##ูุทุฉ
##ูุถุน
ูุฐูู
##ุนูุฏ
ุงูููู
ูุจ
##ุตูุต
##ุฑุงุฒ
ุงูุซูุง
ุนูุง
##ูุงุนู
##ูุณู
##ุฐุฌ
##ุงูุฑุฉ
##it
##ุทุงู
ูุท
ุงูุชุงุฌ
##ูุจุฉ
ุงูุช
ุงููู
##ูุงุก
ุงุทูุงู
ุงูููู
##8ุ
##ุณุงุจ
ุจุงูู
ุงูุงุณูุงููุฉ
##ุฑูุจุง
##ุจูุฉ
ุฌุฏูุฏุฉ
##ุฌูู
ุจูุงุณุทุฉ
##ุดุงู
##ุงูุธุฉ
ูุชู
ุงูุฑูุงุถ
ุงูุฐููุฑ
##ูุฐ
ูุงูุซ
ุฌูู
##ุฎุฉ
ูุนุฑู
ุงูุฑุญ
27
ููููู
ูุชูุฌุฉ
ุฒูุฌ
ููููู
28
ุงูุนู
##ุงูุญ
##ูุฏู
##ุงูุฉ
##ุซูุฉ
##ุฒุงู
ุงูุฌูู
##ุฌุฑุฉ
ุจุงุณุชุฎุฏุงู
##ุตุฑูุฉ
##ููู
ุจุญุณุจ
##ุณุงู
##ููุงุช
ูุงุถ
ูู
ุฏูุณูุจุฑ
ุงุจุฑูู
##ุฎูุถ
ูุฑูุณุง
##ุงุจุช
##ููู
ุงูุญูู
ูุงุฑ
ุงุญุฏู
##ูุ
ูุถ
##ุฎุชูู
ุงุฏุงุฑุฉ
ูุงุฑ
ูุฐูู
ูุงูู
ูู
ููู
##ุงูุฌ
##7ุ
ุญู
ุงูุจุดุฑ
ุงูุฌุฏูุฏ
ุงูุนุจ
ุงููุจ
##5ุ
ููููุจุฑ
ุงูุฑุงุจุนุฉ
ุงูุญ
ููุฏุฉ
ุญุฑูุฉ
ุงูุนุฑุจู
ูุงูุต
ูุน
ุงูุทุงูุฉ
ูููุน
ุงูุงูุฌูู
ุงูุฑูุจุง
ุงุฏู
ุจุงููุณุจุฉ
ุจูู
ููุงุจู
ุนุงูู
ุงูุงูุซุฑ
##ูุงุฑ
ูุณุชูู
##ููุฉ
##ุดู
ููุง
##ุฑูุงุช
ุงูู
##ููู
ุฏููุฉ
##ููุฏ
##ุนูู
ุงุบุณุท
65
##ุทูุฑูุฉ
ููุฌ
ุชูุช
ุงูุณุนูุฏ
##ููุฏ
##ุชูู
##ูุณูุฉ
##ุฌุงุฌ
ูุนุฏุฏ
##9ุ
##ูุฑู
##ุนุงูู
ุงูุชุงุณ
ุงูุณุงุจู
ุบุฑ
ุงูุฌุฒุงูุฑ
##ุนุงุฏุฉ
ููู
##ุฒูุฉ
ุงูุจูุถ
ุนูุฏ
##ุธุง
ุงูุฑูู
##1ุ
ููุฉ
##ูุงุนุฉ
ุงูุฌู
##ุฑูู
ุฑุงู
##ูุงูุฉ
ุจุนุถูู
ุงููุฑุงุฉ
ูุญุฏ
ุงููุฑุช
ุณุทุญ
ูุงุฏ
ูุบ
ููู
##ูููู
##ุฌุงุจ
##6ุ
##ุจุงุฑุงุฉ
ุฏุฑุงุณุฉ
ุงุดูุฑ
ุงูููู
ุณุงุจ
ูุงูุฎ
##ุงููู
##ุทูุญ
ุงูุช
##ุจุงู
ุงูุงูุงุซ
ุชุนูุด
ููุงู
##4ุ
ุจุงูู
ูู
##ุฌุงู
ุงุนุงุฏุฉ
##ุฏุงู
##000
##ุฑูุณ
ุญุฑุจ
2000
ููุชุจ
ููู
ูุฏ
##2ุ
##ุณูู
##ูุงู
ููุงู
ุฌุนู
ุงูุญุฏูุซ
ุงููุญู
ุงูุดุน
ุงููุงุจ
##ูุงุก
##ุงููู
ุงูุงุฌุชูุงุนูุฉ
ูุนุฏ
ุทูู
ุงููุฏููุฉ
##ุนุงูุฉ
##ุฑุงุซ
ุญูุงุช
ุงููุฑุฏ
ูุงู
##3ุ
##ุงูู
##ุทุจู
##ูุช
##ุงูู
##ุจุฑุงูุฑ
ูู
ุงููุณู
ูุชุฑ
##ุซู
##ูุชู
##ุญุซ
ุงููุง
ุงูุงุนูุงู
##ุงูุงุช
ุงููุฎุชู
ุงููุญุช
ุจุงูุญ
##ุงุฑุน
ุงููุฑูุณู
##ูููุฉ
##ุฒุงุก
##ููู
ุงูุณูุฏ
ููููู
ูุนูู
##ูููุฏ
##ุฎุงุจุงุช
ูุจุฑุงูุฑ
ุงุบุณุทุณ
ููุด
ุจุฑูุงูุฌ
29
##ูุงุฏ
ุงูุณููู
ุจุงุณุช
##ุณุชุงู
ุงูุฌูุง
ุฎุงุต
##ุงูุจ
##ุบููุฑ
ุงููุนูููุงุช
ุงูุฏูููุฉ
ูุงุณ
ุนูุฏ
ูู
##ูู
##ุณูุฑู
ูุด
##ููู
ูุนูู
ุงูุฌุฏูุฏุฉ
ุงูุณูุงุณูุฉ
##ูุฑู
##ููู
##ูุงุฉ
ุงููุต
##ูููุฑุง
ุงููู
ุฒูุงุฏุฉ
ุงูุฑ
##ูู
ุงููุซุงูุฉ
##ููู
ุงูููุณุทูู
ุงุณุฑุงููู
ุงูุฌูุณู
ุงููููุฏ
##ุงุจู
ูุงู
ูุตู
ุงูููุฉ
ุนุงุฏ
ุงูุจู
##ุดุงุฑูุฉ
ูุชุช
##20
##ูุฑู
ูุจุงูุชุงูู
ุงูุดุงุก
##ูุฏุฑ
ุงูุญุฑูุฉ
ุงูุงุฎุช
ุงูุฏุงุฎู
ุงูุญุฒุจ
ูููุงุก
ุจุจ
ูุถ
ุงูุญููู
##ุณูุญ
##ูุงุฏ
##ุงุฑุฏ
##ุณุชุฑ
##ุฎุตุต
##ุชูุงุฑ
##ูุงุทุนุฉ
##ูุงู
##ุฌุจ
##ูุฏุงู
ุงูููู
ูุฑ
##ููุง
ุชุญุฏูุฏ
##ion
ุงูููุน
##ูููุฉ
ุงูุฑููุณูุฉ
ุงูุนุณูุฑูุฉ
ุงููุงููุง
##ูููุฉ
ุงููุท
ุตุญู
2010
ุญููู
ุงูููุช
##ุฑูุถ
ุงูุงูุณ
ุงุนูู
##ุฎูู
ููู
ุฑูุณ
##ุฑุงุณ
##om
##ุฐูุจ
ูููู
ุนูู
ุตู
##ูุ
ุงุณุชุฎุฏู
##ุงูููู
ุงููู
##el
ุงูุบุฑุจูุฉ
##ูููุฌูุง
ุงูุงู
ุชูุฑูุจุง
ุจุณ
ูุนูุฏ
ุชููู
ูุนุฏู
ุงูุฏููู
ุงููุฏู
ุฌุงุก
ูุดุง
##ุญูู
##ุดู
##ูุงูุฉ
ุงูููุงู
##ุฌุงุฒ
ุงูุณูุฉ
ุญุฏู
##ูุงู
ููุธูุฉ
ุงุถุงูุฉ
##ุทูุน
ุงููู
ุงูุฏ
ุญุฒุจ
ุงููุญ
ุชูุง
##ููุฉ
##ูุงุช
ูู
ุงููุณูููู
ุงูุฒุฑุง
ููุง
ุงููุฎุชููุฉ
ูุง
ูุงุฏู
ุงููุญุฏุงุช
ูู
##ูุงู
ุบุงูุจุง
50
ุงููุฒ
ููุง
##ุทุงุก
ุนูู
ุงูุนูุงุฌ
##ูุงุตุฑ
##ุณุงุนุฏ
##ููุฑ
ุงูุธ
##ุฑุน
##ุงุฑุง
ุชูุฏู
31
ุงูุฏูุช
ุงููููุน
ุงูููุงุฏ
##ูู
ุงูููุณ
##ูุงุน
##ุดุงุฑู
##ุฒู
ุงุนุถุงุก
##ุงููุฉุ
ูููู
ุงููุถ
ุงูุญู
ูุดุฑูุน
##ูุฒุฉ
ุงูุซูุงู
ูุต
##ุฑูุช
ุงูุงุฎูุฑุฉ
##ููุบ
ุชูุฌุฏ
##ุงุซูููู
##ูุงุฉ
##ุญููู
ุชุนุฑุถ
ูุฏุฑุณุฉ
ูุบ
##ูุงุธ
##ุงุทู
##ูุงุฑุฏ
ุฑูุถ
ูุซุงูุฉ
##ุงุชูุง
ูุชุด
ุงููุงุก
ูุฑูู
40
ุญุฏุซ
##ุงูู
ุชุงุซูุฑ
ุงูููุฏ
ุงูููุณู
ุงูุฑ
ุนู
ุงูุชุณ
ุทูุจ
ุจุงุช
ููุฏู
ููุงุทู
ุงูุงุฒูุงุฌ
ุงูุญุงุก
ุจูู
ุงููุฌููุน
##et
ุงูุนุฑูู
ูุณ
ุงููุนูุด
##ุชุงูุฌ
ููุฏ
ุงูุณูุงุณู
ูู
##ุชุฑุง
ุงูุงู
ูุฒ
##ูุจูุฉ
##ุดุฉ
ุจุฏูุง
ุงูููุง
ุงูุฌุงู
##ุฌููุน
##ูุชุฑูู
##ูุฑุฌ
ุจุงุจ
ุงูุนุฑุง
ุงูุณุนูุฏูุฉ
ุชููู
ุนุฑ
ุงูุจุท
##ol
ูุงูุงู
ุงููุฌูุณ
ููู
ุชุงู
ุชุทููุฑ
ููู
ุจูุช
ุงูุด
ุงูุฌุฒุก
ูุง
ูุงุช
ูุญู
ุงููููุณุฉ
##ูุงุจ
##ุญุงุจ
##ุงููุฉ
ุงูุซู
##ุงุฑุถ
##ุญููู
ูุฒุงุฑุฉ
ุงูุงุฑุงุถู
ูุถ
##ูุฒู
##ูููุฉ
##ุงูุง
##ุงููู
ุงูุนุตุฑ
ุงูุฏุฑ
ุณุฌูุช
##ูุถู
ูุจูุบุช
ุงููุฑูุฉ
##ุนููู
ูุฎุชูู
ุงููููู
##ุญุฑ
##ุงูุฏ
ุงููุง
##ูุฑุ
ูุณู
##ูุงููู
ุงูุดูุงู
ุงููุณุทู
ูุญูุฏ
ุจุงูู
ุงูุนูุฑูุฉ
ุงููุดุช
ูุงูุนุฉ
##ูููุฉ
ุฑูุง
ุงูุบุฑุจ
ุฏุงุฑ
##ุงูุน
ุญุงููุง
ุตุบูุฑุฉ
##ูุงู
##ูุฑูุฉ
##ุธุงูุฑ
ุงููุตุฑู
ุณูุณูุฉ
##ur
ุนุจุงุฑุฉ
##ููุง
ูููุฉ
ุชูู
ุงููู
##ุฏู
ุงููุฑูุณูุฉ
ุงูุซูุฑุฉ
ุงููู
ูุชู
ุงูุฎูู
ูู
ุงูุตูุง
##ูุถูุน
ุนูููุงุช
ุงููุถ
ูุซ
ูู
ููุง
ุงุฎุฐ
ุนุฑู
##ุญุงุซ
ูุบูุฑูุง
ุงูุฏุฑุงุณุงุช
ุงูุชุฑููุจุฉ
ุงุซุฑ
ุงููุดุง
##ุฑุงุญ
ูุนู
ุงูุช
ููุตุจ
ุงูุณูููุฉ
ูุฏุฑู
##ุงูู
ูุงูุนุดุฑูู
ุงูุจุฑูุช
ุงูุชุงุณุน
##ุงูุฏุฉ
##ูุณู
##ูุงูู
ูุจู
ููุฉ
ุงูุดูุงููุฉ
ูู
##ุฌุงุญ
ูุนุดุฑูู
##ูุฑุงุช
##ููุง
ุจุฑูุท
##ุฌูู
ุงูุฑูููุง
ุดุฑู
190
##ุนุฉุ
ุชุนูู
ูุนููุ
##ุงุฑูุฉ
##ูุณุช
ุชุฑุช
ุฑู
ุงูุง
##ูุญุฉ
ุงูุฌุฒูุฑุฉ
35
ุงูุฑููุณู
ุงุจุฑ
ุงูุบุฐ
##ุงูู
##us
##ููุงู
2011
ุฌุฏ
ููููุฉ
##ุจุฏู
ุงุฑุจุนุฉ
##ูุจ
ููุบ
ุงูุงูุฑููู
ููุจ
##ุญุฏุงุซ
ููู
ุงุฌุฑุงุก
##as
ุงูุงุตู
ุงููุธ
ุงูุนููู
ุงูุจุญุซ
##ูุฑุฎ
ุงููุนูุดูุฉ
ุงูุงุฌุชูุงุนู
ููุฐุง
##ุจูู
ูุจุงุดุฑุฉ
ู1
ุงูุฑุจ
##ูุงุฏ
##ูุงุน
##ุฐุจ
##ุงุฑูุฉ
ุงููู
ูุงูุณุชูู
ูุจูู
ุงูุจุฑูุทุงููุฉ
ุงูุฎูุงูุง
ูุงุฑุจุนูู
ุงูุงุดุฎุงุต
ูู
ุงููุฑูู
ุฑุณู
ุงูุนููุง
ุงูุฌููุจ
ูุฑุถ
ูุทุงู
ุงูุจุฏ
ูุงูุงุฑุจุนูู
##ุณุชูุฑ
##ุจุงุน
##ููุจ
ูุฌู
ุงูุฌุณู
##ed
##ุฌุงุช
##ููุบ
ููุงุณุฑุ
##ุธุฉ
ูุงูุณุชููุ
ูู
ุงูููู
ูุนุจ
##ุงุฌุฉ
ูุงูู
2008
##ูุงุฉ
ุจุงููุง
##ุจุทุฉ
ุงูุดุฑูุฉ
ูุนู
ุงูุณูุทุฉ
ูุณุจ
ุงูุดุฑููุฉ
ุงูููุฑุจ
ุงูุงุตูููู
ุงูุชูู
ูุงู
ุงููุฑู
ูููุงู
##ุญู
ุงูุนูููุฉ
ุงูุณุงุฏ
##ุฒูู
ุงูุงุฎุฑ
##ุฎูุต
ุชูุธูู
ุจู
##il
ุงููุฏุฑุณุฉ
ุจุงูุน
##ูุณูุฉ
ุงูุงุท
##ููุงู
##ุนุฏุฏุฉ
ุงูุจุญุฑูุฉ
ุฐูู
ุจุฐูู
ุงูุชุงูู
##ุงูุณ
##ุนุจุฉ
##ูุฑุฉ
##ุฒู
ุดุฑููุ
ูุนุงู
ุงููุฏูู
##ุงูุ
ูุนููุงุช
ุงูุงุถ
ุงูุงูุฑูุจู
ุงูุนููุงุก
ูุฑูุฉ
##ูุงุตู
##ุจุฑู
ุงููุจูุฑ
##orm
ุงูุงููุชุฑูู
ููุงู
ุชุงููุช
ุจูุชูุณุท
2012
##ุงูุช
##am
ูุฌุฏ
##ุณุงุณ
ุงูุงู
##ููุงู
##ุทุงู
ุบุฑุจ
ูุงุญูุง
##ูุญุฉ
ุงุฑุถ
##ูุงููุฉ
ุฑุจ
##ุงูุน
##ูููุฉ
ุงูุญุตูู
ุญูููุฉ
ูู
##ููุฉ
##ุญุชู
ูุณุงุญุฉ
ุงูุงูู
ุฏุนู
ุงูุญุฏูุฏ
ุงูุชุฑ
##ุซูู
ุงููู
ุงูุญุงูุงุช
ุงูุณูุทุงู
ุชูุฏูู
ุงูุฑุงุจุน
ุฑุง
ููุฑ
ูุฎ
ุงูุงุญู
ุงูุฒู
##ุนุงุฏ
ูุนุฑูุฉ
##ุฑูุง
##ุบูู
ุงูููุง
##ูุงู
2009
ุงุฌุชูุง
ุงูุฏูููุฑุง
ุงููุณูุญูุฉ
##ุชุง
ุงููุจุงุช
ุงูุนุงููุฉ
ูุณุท
ูุญุฏุซ
ุงููุงุซูููู
##ุจุงุฑุงุช
ุงูุงูุชุฑูุช
ุงูุณู
ุงูุฎุงุฑุฌูุฉ
ุจูุงุฏ
##ุญุจ
##ููุจ
##ูุฌูุฏ
##ุงูุฑ
##ro
ูุจุงู
ููู
##ูุณู
ุชุดูู
##ุดุงุท
ูุงุด
ุชุนุฑู
ูุงูุฑ
ุงูุณูุงู
ุชุธูุฑ
ูุงุจ
ุงูุงุณุงุณูุฉ
##ูู
##ูููุงุช
##ุชูู
ุงููุฏู
ูุถ
ูุนุชูุฏ
##ูุฏูุฉ
2007
ุงูุฏูุงุน
ูุงูุงุณ
ุงูุฎู
ุจุงูุงู
ููู
ุจูุงูุงุช
ุงูุงูุฑ
ุดูุก
ุฌูุง
ุงูุจุงุจ
##ุงุญุจ
2006
##ุตุงุต
ูุงูู
ุธูุฑ
ูุญุง
ุงููุงู
ูุงุฎ
ุงูุฑููุง
ุงูููู
##ุฑุงูู
ุงูุญุถ
ูุณู
ููุฑ
ูุญุชู
ุงุนูู
ููู
ุฑูู
ุจุงู
##ููุฉ
ุงูุซูุงุซ
ูุชุญ
ููู
##ุงุฑุณุฉ
ุงููุญููุฉ
32
##ุตูุฉ
ุงูุงูุจุฑุงุทูุฑูุฉ
##ููุงุช
ุงููุณูุญู
ุงุดุช
ูุง
ูุงูู
ุงููุฌููุนุฉ
ููู
##ูููุฑ
##ุฒุ
##ููุฒู
##ูู
ูุบ
ุงูุจุฑูุทุงูู
ูุงูุช
ูุงุฒ
ุจุฎ
ุงูุงุณู
ุนููุง
ูุณูู
ุญุงูุงุช
ุงูุฌุงูุนุฉ
ุชููู
ูุงุฏ
ุดุนุจ
##ูุจ
ุงูุณุจ
ูุฌูุฉ
##nd
##ููุ
##ุงุฑุ
ุงูุตูู
##ูุงุฌ
##ุฒุงู
##ุฑูุจุฉ
ููุฐู
ุชุญููู
ุงูุนุดุฑูู
ุณูู
ุฌูุด
##ููุฉ
ุฌุจู
##ูุชุฑ
ุงูุณุฑ
ุฑุบู
ุจูุฐู
##10
ุงูุณู
ูููู
ุงูุงุตูู
##ููุฉ
##ุฑุงุชู
ุดุงุฑู
##ุนุงู
ุจุญูุซ
ุงููุฌ
ุชุงุณูุณ
##ุฑููุณ
##ูุซุฑ
ูุตู
##ุทููุฑ
ุญูุงุฉ
ุฌูู
##ุญู
ุงูุนุงููู
ุงููุงุฏุฉ
ูู
##ูููู
ูุตู
ุญุงู
ุฏูู
ุงูุชู
ูุงูุงู
ุฑุฌู
##ุฌุญ
ุงูุฑุฌุงู
##ููุช
ุงูุงูู
##ula
ุจุงุนุช
##ูุจุงุช
##ููู
##ุงูููุฉ
ุงุฑุชูุงุน
ูุงููุฉ
ููุงู
ูุงูุบ
ุงูุชุฎ
ุงูุชูููุฏ
##ch
##ุชูุ
ุงูุญุงูุฉ
ููุณุทูู
ูุชู
##ูุนูุฉ
ุงูุฏุงุฎููุฉ
ูุต
##ูุ
##ุฑูุน
##ุญุฏุฏ
ูุงุฌ
ุงูุญุฏูุซุฉ
ุณูุงููุง
ุงูุฏูููุฉ
ุงูุฌู
##ูุฏุฑ
ุชู
ุงูุญุฑุงุฑุฉ
ุงุทูุงู
ุชุนููู
##ููุงู
ูุนุง
##ุจุงุญ
ูุฑุญูุฉ
189
ุงูุจุงุฑ
ุดูุฏ
ุชุทุจู
##ุฑุฑ
##ูุฎ
ุฎุต
ุฌุงูุฒุฉ
ุงููุตุฑูุฉ
##le
ุชุญุชูู
ูุชู
ุฌู
ุงููุตูู
ุณูุงุก
ุงูุฌููุจูุฉ
##ูุฌ
ุชุดูุฑ
ุชุญุฏุซ
ุฌุฒูุฑุฉ
ุงุซุงุฑ
##ุฏุงูุฉ
##ุงุกุ
ููุฏ
33
ุงูุนุงุตูุฉ
##ูููุง
##ููุงุช
##ููุง
##ุงุจูุฉ
##ูุงุนุฏ
ุงููููุงุฏ
##ุฑุงููู
ุดุจู
##ุตูู
ุนุฑููู
ูุฎุชูุทูู
##ุฑุฌุน
ูุฑุง
##ูุงุถ
##ormula
##ููุงุช
ุจุทููุฉ
ููุณุช
ูุฑ
##ููุณ
ููููู
##50
ุงูู
ููุงุทุนุฉ
ุฏุงู
ุชุดูู
ุจุฑู
ุชุจูุบ
##ูุฑุช
ุงูุงูุงู
ููุชู
ุงูุงูู
##ูุชูุงู
ุงูุณุงุจูุฉ
ุงูุทุฑูู
ุนุงููุฉ
##ุจูุถ
ุชุณูู
ุชูู
ุงููุญูุท
ุตุฏ
##ูุงุบ
ุจุงูุณ
ุจุงูุฑ
ุงูุตุบูุฑุฉ
ุงูุชู
##ing
ูุซูุฑุง
ูุงูู
ุธููุฑ
ููุช
##ุฑุฉุ
ุทูููุฉ
ุงูุจูุงูุงุช
##ุถุงุน
ููุฏ
##ุนุฏู
ูุฌูุฉ
ุทุฑููุฉ
ูุธุฑูุฉ
ูุงูู
ุฏุฑุง
ูุดุช
ุงูุชุงููุฉ
ุงุณุชุฑ
##ุญูุงูุง
ูุงุณุน
ุงููุฑุญูุฉ
ุธูุฑุช
ุงูุงูุจุฑ
ููู
ุงูููุจ
2014
ุงููุงูุน
ูุจูุฑุง
ูุนูู
ุงูุดุนุฑ
36
ุงูุตู
##ูุฑุ
##ููุฏุง
##ูููุฑู
ุงูุณูุฏ
ุชุตู
ูุงุณุช
##ยปุ
##ูุณุน
##ููุณ
ุงููุฒุฑุงุก
##ูุ
ูุนู
##ุฒูุฌ
ุงููุบุฑุจ
##ูููู
ููู
##ููุช
ุดุน
##ุงุตุฑ
ูุชุน
ุนุฑู
ุนุดุฑุฉ
##ููุง
ุงูุงุณูุงูู
ูุชุญ
ุงูุนูููุฉ
ุฎูู
ูุงุช
ุงูุงุดุช
ุงุนุฏุงุฏ
##ุงููุ
##ุฒุงุจ
ุจุงููุฑุจ
ุงููุซุงู
ูุง
##ูุนู
##ุฑุงุกุฉ
##ููู
ุงูููู
ูุนูุฏ
ูุธูุฑ
ููู
ุงูุจุฑุช
2013
ุงูุงุนูุงู
ุจุฑูุทุงููุง
ูููุณ
ุงูููุฌูุฏุฉ
ููุน
##ุดูุฉ
ุญู
ูุงูุฏู
ูููุฉ
ุงุณุชูุฑ
ูููุฌุฏ
ุงูุฌุบ
ุงูุงุญูุงู
##ุฑูุญ
##ููุฒ
ุงูุทุจูุนูุฉ
##ูุฑุงุฑ
##ููู
ูููุฏููุฉ
##ุงูุจ
ููู
ุงูุญุฏูุฏ
ุงููุธุฑ
ุฑุญ
ุงูุงูุชุตุงุฏูุฉ
ูู
formula
##ุดูู
ุฌูุฑุฌ
ุฑุฌุงู
ูุท
ุงูุดุฎุตูุฉ
ุงุทูู
ุชุณุจุจ
ุงูููุฉ
ููุณูุง
ุงููุจูุฑุฉ
ุงููุฏุงุฑุณ
ุงููุบ
##ููุฉุ
ูุฒูุฑ
ููุญ
ุงูุนุต
ุงูุณ
ุนููุงุก
ุงููุญูุทุฉ
ุงูููููุฉ
ุงูุฌููุฉ
2010ุ
##ุงููุง
ุงููุนุฑูู
2005
ููุงุฉ
##ุฌุงูุฒ
##ุงูู
ูุณุงูู
##ูุงุณ
##ุฏุงุก
ุฌู
ุงูุงูุชุงุฌ
ุงูุชุฌุงุฑูุฉ
ุงูููุช
ุงุจุฑุงููู
ุฐู
ูุฏู
ุชู
ุงููุฌุงู
ุงูุดุฑุทุฉ
##ุฐุฑ
ุญูู
ุงุดูุงู
ุงูุนูุงูุงุช
##ุฌุฒ
ุจุนุฏูุง
ุฎูุณุฉ
ุญุถ
##ุนููุฉ
ููุณ
##ุญู
ุจุงูู
ุชุง
ุธู
ูุธุฑุง
188
##ุฌุน
ุดุจูุฉ
##ุฐูุฉ
ุฌูุน
ุงููู
ุจููุงุฏุฉ
ุงูุฌูุนูุฉ
##ุฏู
ููุงู
ููุต
2015
ุชุบ
##ุงุณู
ููุชุตู
##ุญุต
##ุธูุงุช
##ุงุฏุช
ููุช
ุณูุฑ
ุงููุงุช
ุงุฎุชูุงุฑ
ุงูุญููุงูุงุช
ุชุญูู
##ุถุญ
ุงูุดุจุงุจ
##ุชุงู
##ูุงุทู
ุงูุงูุท
ุงูุงููุงููุฉ
ุนูููู
ุนูุงุฌ
ุณูุฑูุง
ุณู
##ุซุงู
##ุณุงุนุฏุฉ
ุจุบุฏุงุฏ
ุนุตุฑ
ุฏูุดู
34
ุจูุฑ
##ุณุงุก
##ุฏุฑุฌุฉ
##ุฏู
##ุนุงู
##ูุฑุช
ุงุฑุจุน
##ุนูุงุฑ
##ุฑูุ
##ูุงุก
##ุฑูุฏุฉ
##ุดุญ
##ูุงุฏุฉ
ุงูุชุต
ุงููุจุฑู
ููุช
ุจุญููู
37
ุญุฏูุฏ
ุณูู
##ุตุงุจ
##ูููู
ูุญุช
ุงูุนุณูุฑู
ูุตุทูุญ
ุงููุงุฑ
##ูุณูุฑ
ูุนูุฏูุง
ุงุฑุงุถ
##ูุฌูู
ุงููุจู
ุงููุญููุฉ
ูููููุฑู
##ุฑุงูุฒ
ููู
ูุญุงูุธุฉ
ูููุฉ
##ูุงุฌู
ุงููุฑ
ุญุฏูุซ
ุดุง
ูุงูุถุง
ุงูุณุช
ุงููุฑุงู
ุญุงูู
ุงูุชู
ุจุฏูู
ุงูุงุฎูุฑ
ุดุงุฑ
ุงูุตุญู
ุงูุดูู
ุฌุฒู
ุงูุฌุงูุจ
ุจุณุฑ
ูุฑุช
ุงูุทุฑู
ุจุงุดุง
ูู
ุงูููุฉ
##re
ุงูุทุฑููุฉ
ูุงูู
ูุดุงุท
##ูุงุฌูุฉ
ุงูููุชุฌ
##ุงุณู
ุจููุณ
ุจุงูุฌ
##ุบุง
ูุณููู
ููุจ
ุตูุช
ุงูููุช
ุงูุงูุชุตุงุฏ
##ุทุงููุง
ููุฑุฉ
ูู
##ุชุน
##ุฑุงูุญ
ูุงู
ุงูุตุญุฉ
ูุงู
ุชูุซู
##ุฏูู
##ุฏุงุช
ุงูุทูุงุจ
ุงููุฌุง
##ุฎุงุจ
ุงูุจุงุญ
##ุนุงุจ
ูุนููุฉ
ุณุงู
##ุฎูุงุถ
ูุงูุงุฌ
ููู
ุงููุฌูุฉ
ุทููู
ุชุบูุฑ
ูุงูู
##ุงูุฑ
ุงุตุฏ
ุญุฏูุซ
ูุงููู
##ูุงููุฉ
ุงูุชุจ
##ูุณูุฉ
ูุงุช
60
ูุงูุงุณุช
##ุนุจูุฑ
ุงูุฎุงูุณ
ุงููุจู
ุงูุงูุงุฑูุฉ
ูุดูุฑ
ุงูุทูู
##ูุฌุจ
ุงุณุจุงููุง
##ุบุงู
ุจุฑุง
ุงุฑุณู
##ุตุฑู
ุงููู
ุญุต
ุฏูุน
ููุงุฏุฉ
##ููุงุช
##ุงูุบ
ุงูุงุณูููุฉ
ูุจุงุฑุงุฉ
ุงููุงูุฑุฉ
ูุต
ุฎูู
ูุฑ
##ุงุฏูููุฉ
ุงูุฌูุณูุฉ
ูุจุนุถ
ุฌุฒุกุง
ูุฌุนู
ุงูุทุจูุนู
##os
ุจูู
ุงุณุณ
ูุชุญ
ูุงูุงุฏ
##ููุงุช
##ุฌูุฉ
##ุชูู
##ูู
##ุซูุงุก
ุงููุนุฏ
ุจุงู
ูุญุงููุฉ
ูู
ุชุตููู
ูููุฉ
ูุฑุฉ
ุญุณู
ุงูุงูุชุฎุงุจุงุช
ุงุจุฑุฒ
##ูุฒุฉ
##ุนุงุก
ูุณุฌู
187
##ุงุญูุฉ
##ููุฏ
ูุจูุงู
186
ุงููู
ุงูุบุฑุจู
ุงุถุท
##ูุฏูุฉ
ุชุทูุฑ
##ุนูู
ุงูุฏูุชูุฑ
ุงูุงูุฑุงุฏ
ุงุญุฏุงุซ
##ุฏุฑุณ
ููุทุฉ
ุงููุง
##ุชุงู
##iv
ูุฎุงุตุฉ
##ุบุงู
ุงูุงุญูุฑ
ุงูุดูุณ
ุฌุฑ
ุชูุงูุง
##ููู
ุงูุนุซูุงููุฉ
ูุท
ูุฒูุฏ
ุนูุงูุฉ
ุดุฎุตูุฉ
##ูุฑูุณ
##ุบุจ
ุจุงุนุชุจุงุฑ
ุฌุงู
ุงููุฑุง
ุฌุงู
ูุงุฑ
ูุฎ
##ูุงุท
ูุชุนุฏุฏุฉ
ุงูุฌูุณ
ุงูุจุงุญุซ
2004
ุฒู
ุงููุณุฑุญ
ุงูุชุดุงู
ุงูุณ
ุงูููุงุก
ุจุนููุงู
ุงูุงุณุฑุงููู
##ุตุงูุญ
ุงูุจูู
ุงูุนู
##ุฑุชู
##ุจูุฑ
##ููุ
ูุชุงุจู
##ac
ุนุถู
##ูุงูุฉ
##ุดุงุช
##ุตุงุก
ููุญ
ุงูุฏุฑุงุณุฉ
38
##ุนุ
ููู
ุงููุณ
ูุงุฏู
ุงุนุชุจุงุฑ
ุงูุญูู
ูุงุฑ
ุชุถู
##ูุฉุ
ุงูุณุงุฏุณ
ุชูููุฐ
ุชุบููุฑ
##ุณุชู
ุนุงูู
ุงููู
ุงูุงุญุฏุงุซ
##ุนู
##ูุฑู
##ููู
ุงููุณุทู
ุณุจุจ
ููุง
ุงูุงูุฑูุจูุฉ
##ุงุฎุฐ
ุงูููุฑุฎ
ููุฒู
##ุฑูุนุฉ
##ent
ูุญุฏ
##ุงููุฑ
ุงูุงูุฌููุฒูุฉ
ุงููููุช
ูุตูู
ุงุฌุฒุงุก
ุงูุฒูู
ูุณุฑุญ
ููุณู
ุงูุทุจูุฉ
##ูุฌูู
ููุซู
ููุงุฉ
ููู
ุงููุชุจ
ุงูุฏูุฑ
ุจูุง
ุจุฏูุฑ
ุงูุนุถ
ุงูุถู
ุงูุดุฑูู
ููุณุณุฉ
ุงูุชุงุจุนุฉ
ุจูุฐุง
ุชุตููู
ุงูุณููุงุช
##ูููุฌูุฉ
ุงููุชูุณุท
##ุตุงูุงุช
ุงูุญุจ
ูุงุต
of
ุงูุฒูุงุฌ
##ุนุฏูุฏ
##ุจูุฉ
ูุชุนูู
ุงููุนุช
ููู
ูููุฉ
ุงููุซุงูุ
ุงููููู
ูุณูุญ
ุจุซ
ุงูุนูููุงุช
ูููููุง
ุฌูุงุฒ
ุงูุฌูุงุฒ
ููุฏู
##ุนููู
ุงูุงุฏุจ
##id
##ุงูู
##ูุงุจ
##ุทุท
ุงูุณูุทุฑุฉ
ุจุงุฑูุณ
ููุฐู
ุฌูุนูุฉ
ุงูุดุฑูุงุช
ุงููุดุฑูุน
##ุงูุต
##ุชูู
ูุซูุฑุฉ
45
ุงููุฑ
##ูุฑุถ
ุฏุน
##ุฎูุต
##ูุนุง
ุงูุฏูุฑู
ุงูุญุงูู
ุงูุฌูููุฑูุฉ
ุงููุซูููู
ุงูุดุนุจูุฉ
ุงูุตุญูุฉ
ุงูุนููู
ูุฑู
##ุฏูุฑ
ุงูุงุจูุถ
ุงูุจุฏุงูุฉ
ุฏุงููุง
ุงูุงููุงุน
ููู
ุญุณูู
ุงูุณูุฑู
ุนูุฑูุง
ุงูุซูุงูุฉ
ููู
ุงููุงููุฉ
ุงููุฏุฑุฉ
##ุฑุงุญุฉ
ุจูู
ุงููุธ
ุงูุชุดุงุฑ
ุตูุงุนุฉ
##ููุช
##ุงูุฌุฉ
ุฑูุณูุง
ุตุงุญุจ
ุงูุนุฒูุฒ
##ุงุณุฉ
ุงุฑุณ
ูุญู
##ููุณ
ุจุทุฑููุฉ
##ุนุชู
ูู
ุจุดุงู
2016
ูุงูุฏ
ูุฑุงุช
ุงููุณุชูุจู
ุงููุชุนููุฉ
ุงูุฏูุงุบ
ููุฑ
ูุบุฉ
ุงูุญูู
ุงุฎุฑูุ
ูุฑุจ
ุงูุงุซุงุฑ
ุตู
ูููู
ุนุฏูุฏุฉ
##ุงุฑูุง
ุฌูููุฑูุฉ
##ุทูู
ุงูู
ุงูุชู
ุงููู
ุงูุฑู
##ุฑุงุจุงุช
##ูููู
##ุซูุงู
ุงูุชูุง
ุฏูุฑุง
ุงูุถุบุท
ููุฑุฉ
ุจูู
ูุงู
##ุชูุนุงุช
##ุนุจุฏ
ุงูุจูุฏุงู
ุงูุซุงูุซุฉ
ุงููุง
ููุฎ
ูุงุญู
ูุฑู
ุงูุฑุงู
2000ุ
ูุตู
ุงููุณุชูู
ูุทูู
ุงุฑุงุถู
ุตูุฑุฉ
ูุงุณุนุฉ
##ุฏููุฑ
ูุงุฑู
ุงูุจุฑูุงูุฌ
ุงูุฐุง
ูุฑุถ
ุงูุญู
ู20
##ุงูู
ุงูููุฑ
##ุฑุงูุจุฉ
ุงููุนู
ุงูู
ุทุงูุจ
ุงููู
##ุงุฑุถุฉ
ููุน
2003
##ุชุด
ุฑู
ููุต
##ุฑุฌูุฉ
ุงุณูุง
ููุฑ
ุงุบูุจ
ุงููุญูุฏ
ุญูุงุชู
ุงูุงูุชุตุงุฏู
ุงูุจูุฏุฉ
ุงูุงูุณุท
ุงููุชุญุฏุฉุ
##ูุฐุง
##ุฌูุงูู
##ุงูุณ
ุงููุฎุช
ูุญุชูู
##ูุฏูู
ุชุดููู
##ุดุทุฉ
##ูุงูู
##ุณุฏ
##ุฑุงู
ุจุญุซ
ุงูุญุฌ
ูุงุช
ููุงุฑูุฉ
##ุนุฏุงู
ุงููููู
ุงูุชุฌุงุฑุฉ
ุดุนุฑ
ุงูุงูุฑุงุถ
ุงูุจุดุฑูุฉ
##ูุงููุฉ
ุงูุณุงุนุฉ
ุงูุนุธู
ูุงุตุจุญ
##ุฐู
##ุฎู
ุชุฒุงู
ูุฒุงู
ุงููุจ
ุงูุนูู
ุงููุฌูู
##ูุงุฌุฏ
##ุนูุฉุ
##ูุฑูุง
##ููู
##ุจูุน
##ูุงู
ุงุนุชุจุฑ
ูุงุณ
ูุ
##ุฒูุงุฏุฉ
##ูุงู
ุงูุณุจุจ
ููููู
ุตุบูุฑ
##ููู
ุงูููุงู
##ูุงุญุธ
ุจุฑูุช
ุณุงูุช
ุชุนููู
ุงููุฑุถู
##ููุงุช
ุณูู
##ููู
ุงุชุญุงุฏ
##ููุฏ
ุงูุชูููุฏูุฉ
ููู
ุงูุณููู
ุงูุบุงุฒ
ูุณู
ููุงูุน
ุจุงููุบุฉ
##ุงุฑูุฑ
##ููุฏุฑ
ูุฑุงุก
the
ููุง
ุงูุตูุช
ุณุชุฉ
ูุญูู
48
ุงููุงุช
##ูููุง
ุงูุชุงุฑูุฎูุฉ
ุงูุญููููุฉ
ููุงู
ุงุจูุงุก
ุชุนุชูุฏ
ุงูุฐุงุช
ุงูููุธูุฉ
##ูู
ุงูุงุฏุงุฑุฉ
ุงูุณูุงุณุฉ
##ูุงู
ููุณู
ุดู
ุงูุซุงูู
ุงููุฑ
##ููู
##ra
ุงุญูุงูุง
ููู
ุงุฏุช
ุณุงุจูุง
##ุงุฑูุน
2017
ุงุธ
ุจุฑุงูุฌ
ูุฏููู
ุงูุงุนุถุงุก
ุจูุน
##ุฑุจุท
##ุนู
##ut
ุงุตุฏุงุฑ
ยซุงู
ูุฌููุนุงุช
ููุฏ
ุงูุจุฑููุงู
##ููุท
##ุทุงูุฉ
ุงููุงู
ุงููุฏูู
##ุบู
ุตุฏุฑ
80
##ุฌููุฒูุฉ
ุงููุจุง
39
##ุจุฑุฉ
ุทุฑู
##ุฌูุงุช
ุฎูุณ
ูุงุนุฏุฉ
##ูููุฉ
##ูููู
ุงูุงุดุชุฑุงู
ุงููุญูู
ููุง
ุงุณูู
ุงูุชู
##ูุงู
##ุทู
ุงูุญุงู
##ูุงุฒูุฉ
ุฌุฒุฑ
ุญูุงูุฉ
##ุดุฏ
ุงูุถูุก
ูุชุงูุฌ
##ุงุจุฑ
##ุงุฌุฑ
ุงููุงุฏู
##ุฑุงุฌุน
ุจุนุถูุง
##ุญุชูุง
ููุช
##ููู
ุงูุฑุฌู
ุงูุชุช
ูุชุฑุช
ุงุนููุช
##ูููุฉ
ุงูููุทุฉ
ุจุงู
ูุฎุช
ุชูุฑูุฑ
##ุงููุจ
##ุณุชุฎุฏูุฉ
ูุฏูู
ุฒูู
ูุงู
ุนุจุฏุงู
##ุฑูุฌ
ุงููุณููู
ุจุงุฏ
ุณูุฏ
ุงูุณุงุจุน
ูู
ุชุนูุฏ
ูุฑุงุฑ
ูุณู
##ููุจ
ุงูุงุนูู
##ููุงูุงุช
ุนุถูุง
ุงูุงุณูุฏ
##ุณูุง
ุงูุฐู
##ููุ
ุงูุณูุทุงุช
ุฏููุงุฑุ
ุงูุนุตุจ
##ูุงูู
ุณูู
ุงูููุฒู
ุงูู
ุงูุงููุงูู
ุงูุงุจุช
ุงูุญููู
ููุช
ุงูุฎุต
##ุฎุตุตุฉ
ุงุทุงุฑ
##ุฑุงุนุฉ
ุงูุฏุงู
ุชุทุจูู
ุงููุงุนุจ
ุชุชุถูู
##ุตุง
##ููุจ
##ูุณุ
ุงูุฌูุชุฑุง
ูุนูู
ูุงู
ุงูุท
ุนุงูุฉ
ุงูุดุง
ุงููุฏู
##ุธุฑูู
ููุนูู
ุงููุณุฌุฏ
ุถุฑ
ุงูุนูุงู
ุงููุงุช
ูุงุฏ
ุจุชุญุฏูุฏ
##ูุฑุบ
ุฐููุฑ
##ุฑูุถ
##ูุงุฒ
##ูุฑู
ูุงู
ุงููุถุงุก
500
ุตูุน
ุงููู
ุงููุดุงุท
ุตุงูุญ
##ูุงู
##ูุชูุง
ุญุตูุช
ุงููุทู
ุจุงูุฏ
ุตูุฑ
ุงูููุงู
ุจุฏุก
ูุฏู
ุฌูู
##ุงุฑูุงุช
ุงููุตุงุจ
ูุงููุง
ูุงุน
ูุตุฉ
ุงูุง
##ุดุฑู
ุงูุงูุจ
ููุจ
##ูุชุงุจ
##ูุงูุฉ
ุงูุณุงุญู
ูุนุชูุฏ
ุงูุนุดุฑ
ููู
ุซุงุจุช
##ุฑุงู
ูุจุฑ
ุจุณู
ุงููุท
ุงููุนุฑูุฉ
ุชูู
ูุง
##ุฌููุนุฉ
##ุฌูุฉ
##ูุงุนุฏ
ุงูุทุงููุง
ูุฌุฏุช
##ุชุงุฌ
ุงูุฑุญูู
##ููุฏ
##ูุงู
ุจุตูุฑุฉ
##ููุฉ
##ation
##ุซูุฑ
##ุดูุฏ
ุงููุซ
ูู
ุงูุณูุฑูุฉ
ุฏุฎูู
##ุงุฏู
##ig
ุงููุฑูุถ
ุงูููุช
##ุทูุท
ูุตุงูุญ
##ุฒุน
ุงูุณูู
ุณุงุนุฉ
ููููุง
ุงูุดู
ูุฏู
##ููุง
ูุงุญูุฉ
ุงูุนุฑุถ
ุงููุนู
ุงูุจุน
ููุงุณุช
##ูุน
ุงููุณุชุฎุฏู
ูุงููุช
ูุดุฑุช
ุจูุฏุฉ
ุงูุนุตูุฑ
##ุฑุจูู
ุงูุนุฑุงูู
##ูุชู
ุงูุฑุงุฉ
##um
ุณู
ุตุญููุฉ
2002
41
ุญููุฉ
ุงููุนุฑููุฉ
ุงุฌูุฒุฉ
ุดู
ุงูุงุซ
ููู
ูุตูุฑุฉ
ูุทู
ูุนูููุงุช
ูููุณุฉ
ุงุบููุฉ
##ูููู
ุฏุฑุฌ
ูุทุฑ
ุงูุนูุฏ
ุงูุฎุฏูุงุช
ูุจุฏู
##ุงููู
##ุฒูู
##ุงุญุฉ
ุณุชู
ุฑุจูุง
ุงูุฌุบุฑุงูู
ูุตุฏุฑ
ุฑุณููุง
ุงูุงุตุงุจุฉ
ุงูุญุต
ุงููุง
ุงูููุงูุฉ
ุฌูุฉ
##ููุฑ
ุงููุจุงูู
ูุฑุฏ
ุณุนูุฏ
##ุฑููุฉ
ูุณุชุทูุน
##ุงุณูุฉ
ูููุณ
##ูุฑุฌุงู
##ูู
ุงูุชุทูุฑ
ูู
ุงูุดูุงูู
184
ูุตุฑ
##ูููุฉ
ุงูุนุฏุฏ
ุงูุฑููุงููุฉ
42
ุงูุฐุงู
##ุงุทุฑ
ุงูุงุฑุช
ูุตุจุญ
##ia
##ููุฎ
##ููุฑ
ุงูุฑูุณูุฉ
ููุงูุงุซ
ุจูููู
ุฑุฏ
ุงูุฎุฏูุฉ
ููููุง
ุงููุงุถู
##ุฑุงูููู
##ูุฏุง
##ow
ุจูู
ููุน
##ุงุฏุซ
ูุนูุฏ
ุฏุจู
##ูููุฉ
ูุถูุง
ุงูููุณุทูููุฉ
##ุงุฏุง
ุชุฒูุฌ
ุถุบุท
ุจุณุฑุนุฉ
ูุตูุช
##ูุฏุฉ
70
ุงููุต
ุญุจ
##ููู
##ุฑุงุกุงุช
ุงููู
ุงูุณูููุง
ุงูุซุงูููุฉ
##ูุงุฉ
ููุนุช
ููููุฉ
2001
##ููุฌ
ุซูุฑุฉ
##ุดุฑู
##ุงูุฌ
ุงูุงุฎุฑูู
ุนุฏุฏุง
ุงูุงุณุงุณู
##ุทููุช
ุงููุชู
ุงูุฑุงู
ููููู
ุงููุถ
ููุณู
ุนุฒ
##ููู
ููุณุช
ุงูุฌุจู
ุจุงูุจ
ุงููููู
ุฑูุงูุฉ
##em
ุงููููุฉ
##ูู
ูู
ุงูุนูู
##ูููุฉ
##ad
##ุงุทู
ุงููุณูุญุฉ
##ุทูุฑุฉ
##ูุงุช
90
ุงูุจูุงุก
ูุงูู
##ูุงููุฉ
ุจููุฌุจ
ุงู
ุจูุฏู
47
ูุฑุจ
##ุฏุ
ุงูููุณููู
ุชูุฏู
ุงูุฏุน
##un
ุตุฏู
ููุช
ุงูุซูุงุซุฉ
##ุจูุช
ุญุฑุงุฑุฉ
ุงููุจุงุฑุงุฉ
ูุนุฏ
ููุฑ
ุงูุฑุนุงูุฉ
ุชุชููู
ุงูุงุณูุญุฉ
##ุงููุฏ
ุงูุงุฑุฏ
ูุงู
##ul
ููู
ุฎุตูุต
ููุถูุน
ุงูุนูุงูุฉ
ุงูุนุซูุงูู
ูุงุฎุฑ
ุฑูู
ุนุต
##ot
ุงูุฌุฒู
ููุชูุฑ
43
##ุงุจุณ
##ูุงูุถ
##ุญุ
183
ููุช
ูุทุน
ุดูุงุฏุฉ
ูุฑุฑ
##ุจุงู
ุงูููุชูุฑ
##ุงุฑู
ููุฏู
##ุนูู
ูุณุฎุฉ
##ุจุบู
##ุฌุช
ุงูููุง
ุงูุจููุฉ
ูููุฉ
ุตุงุฑ
ุฒู
ูุชู
##ุฒููุฉ
##ุงููุฉ
##ุชูุฑ
ุงูุจุทููุฉ
ูููู
ุงูุงุฑุฏู
ูุบ
ุงูููู
ูุฌุชูุน
##ุจุฑุช
ููุบุงูุฉ
ูููุงุฑ
ุงูุฑุณููุฉ
44
ูุดูู
##ec
ุงูุฏุณุชูุฑ
ูุณุชููุงุช
##ูุงูุงุช
ุงูุทุฑู
##ุงูุญุฉ
ุงูุงูู
##ุนุชูุง
##ุดูุฎ
ุงููุถุน
##ุฌุงุจุฉ
##ุงูุฑ
ุงูุงูุจุฑุงุทูุฑ
ููู
ุซุงูู
##ุนุงู
ูุชุด
ุงูุงุญุชูุงู
ุงูููู
ู2010
ูุงุนุจ
ููุญุตูู
ุงููุณุชุฎุฏูุฉ
ุงูุชูุงุนู
ูุธู
ุงููู
ูุงุฌู
##ุงุฑุจุฉ
ุงูููุณู
##ุงุชู
ููุง
##ูููุฉ
##ูุณูุง
ูุฏูุฑ
##ูููููุฌูุง
##ูุชุญ
ูููุ
ุงูุฏู
ุฑููุง
##ุงุจู
ููุฎูุถ
##ุงูุช
##ูุชู
ุงููู
ุจูุฑูุช
##ุตูุช
ุงููุณู
ุงูุนูู
ูุนู
##ูุงููุฉ
##ุงุชูู
ูุฐูุฑ
##ุณูุณู
##ุฑุงูู
##ter
ุชูุช
ุงูุงูู
##ุญุฑู
ุญุณุงุจ
ุฐูุฑุ
##ูุฒ
ุงููุนุง
##ุฐูู
ุงูุฎููุฌ
ุงูุงุตูู
ุงูููุงุฏุฉ
ูุชููู
##ูุงุน
ุชุนุฏุงุฏู
ุงูููู
46
ุฑุณุงูุฉ
ููุชุฌ
ุญููู
ุฑุงุจ
ุชุฎุชูู
ุฌุจุงู
ุจูููุง
##ููุฏ
##ุงุฏูุฉ
##ูู
ุงููุฒูุฏ
ูุญุฏุฏุฉ
ููุนุชุจุฑ
##ุฏู
ุงูุทุนุงู
ุณุงุนุฏ
##ุณูู
##ุฐุฉ
ูุธุฑ
##ูุฉุ
ุฏูููุฉ
ููู
ูุฏุฉ
ููู
ููุชุฑุฉ
ุณุนูุฏ
ูุฑู
ุงููุงุจุงู
ูุงูุชุงูู
ุณูู
ุงูุฎู
ุงูุซูุงููุฉ
##ุฌูุงุช
##ุญุฏูุซ
ุฏูู
ุงูุงูุง
ููุฏุฑ
ูุจููุฉ
ุงูููุณุณุงุช
##ุฎุงู
ุชุญูู
##ุฐูุฑ
ูุงุฏุฉ
ููุงู
##ูุงู
##ุงููุฉ
ุงูุจุฑุงุฒ
ุงูููุงู
ุงููููุฉ
##ุบูุฑุงุช
ุฎุฏูุฉ
ุนููุงู
185
ุงูููุฑ
ุงููุฏุณ
ูุฌุฏ
ูุญููุฏ
##ูุงุซ
ุงูุนุฑุงููุฉ
ุงูุนูุฏ
ุงูุฏู
ุฏูุฑู
ุงููุงุฑ
ููุฑ
The
ุชููุฑ
ุงุญุชู
ูุงููู
ุชุนุฑูู
ููู
##ูุญูุฏ
ูุฎูุงู
ุตุญ
ุงุตุฏุฑ
##ุฎุงุฐ
ุงููุฏููุฉ
ูุงุญ
ุงุณุชุทุงุน
ุดู
ุงููุฑ
##ููุ
ูุนุช
ุงูุทุจูุฉ
##ุทุจุงุก
ุนุงุตูุฉ
ุงูููุณุง
ุงููุณ
ุงูุฌููุจู
##ูุฒู
ุงูุฌููุฏ
ุงุฑุงุฏ
ุชุญุฑูุฑ
ุงููุงุซูููููุฉ
##ูุฒ
ุจุงูุฑุบู
##ูุชุฑุญ
##ูุจุฑุช
##ุทููู
##ุงุทูุงู
##ูุงุฑูุฎ
ูู
ุงูุธูุฉ
ุงูููู
ุงูุจูุง
##ูููุฒ
ุงููุงุฏู
ุงููุดุงุฑูุฉ
ุนูุงุตุฑ
ุงุณุชูุฑุช
ูุชุจ
ุณุงูู
##ููุน
ุงูุชููุฒู
ุงูุงูุฏ
ูุญุทุฉ
##ูุงุญ
ุงููุธุฑูุฉ
ูุตุงุฏุฑ
ููุชุฎุจ
ุงูุงุถุท
ุงูุงุณุฑุงูููู
##od
ุดุฑููุฉ
ููู
ุงุตูู
ูุฌููุน
ุงูุตูุงุนูุฉ
ุงุจูู
ุฎุฏูุงุช
ูุฑุงู
##ุดุจ
ุงุซููู
ุงูุดุงู
##ุฒุช
##ูุญุงุช
ุชูููุฑ
ุงุชุจุงุน
##ุตู
##ููู
ุฌูู
ููุงุด
ุงูุณูู
ุงูููู
ุงูุงูุงุฑุงุช
ุงูุชุทุจู
##ุฑุงุชูุฌูุฉ
ุงูุฏุนู
ูุงูุณูุง
ูููุฐุฌ
ูุณุงุนุฏ
##19
ููุฑ
##ูุงู
ุงูุชุนุงูู
ุชุญููู
##ูุจุฉ
##ูุงุฐุฌ
ุงูุงุซุฑ
##ููุถ
ุงูููุท
ูุนุงููู
ุนุณูุฑูุฉ
ูุนูููู
ุงููุฏ
ุฎุฑุฌ
ุงูููู
ุงููุณูุญููู
ูููุฏ
##ุฑูุงู
ุฏูุฑ
ุงููุฏุฑ
ูุดู
ููุฑ
ุนุงุด
ุฐุง
##ุฑุชูุง
ุชุณุฌูู
ููู
ุงูุนุงูู
ุงููุฑูุฒูุฉ
ุงูุฑู
##ูุนุฉ
##ุจูุ
##ุดู
ุฏุฑุณ
ุฏุฑุงุณุงุช
##ุงููุฏ
ุฑููุณุง
ุงูุนูุงูู
##ูููุง
ุชุฏุฎู
ุฏูุฑุฉ
ุงูุฑุณูู
ุงููุฑู
ุงูุชุญุฑูุฑ
ุฑูุน
ูุณุช
ุงูุนูุงุตุฑ
ุชุฎุฑุฌ
##ุฎูุฉ
##st
2018
ุงุญุตุงุก
ุงุชุฌุงู
##ุงูุฑุฉ
##ูุงุฐ
ุงูุชูููุฒ
ุณุฑุนุฉ
##ุฑูู
ุชุงุซ
ุงูุงุชุตุงู
##ููุงู
ุงูุนุงููุ
ูุจุงุฑ
in
##ุฑููู
##ุฑุงูู
ูุฒ
ุงูุชุญูู
ุฑู
ุงูููุงูุน
ูุงุตุจุญุช
ูุฑูุฑ
49
##ูุฏูู
ุงูุฒุฑุงุนุฉ
##ุชุงุฒ
##ุดูุฑ
##ุซูุฐ
ุจุชุงุฑูุฎ
ูููุง
##ุฏุงุฎู
ุฑุญู
ูุงุจ
ุงูุงุตูุงุญ
ุฒูุงุฌ
##ุดุ
##ุธู
ุงููุชุงู
ุงุฏุงุก
ุนูุณ
##ุดุฑู
ุดุฏูุฏ
ูุนุฑูุฉ
ุงูููุฏ
ุงูุชูุธูู
ุงูุฏุงุฎ
ุชุดุฑูู
ูุถูุฉ
ุงูุงุณุฑุงููููุฉ
ูุงูุฉ
##ุชูู
ุชุถ
ุงูุดุง
##ุงุฑู
##ุงุฏู
ุงูุฏุฑุฌุฉ
##ุฎุตูุต
##ูุงูุฒ
##ูุงูู
ูุงูุฒ
ูุฌ
##ูุถุญ
ููุจู
ุชุนูู
##ุฑุงูุจ
ุงูุทุงูุฑุฉ
ุงูุฑูุงูุฉ
ุงููููู
##ูููู
##ุงูุฏุฉ
ูุฏุฑ
ููู
ููู
##ุณูู
##ุฑูุน
ุงูุชูุงุจ
ูุฏูุช
ุงุฎุชุจุงุฑ
ูุชุงุจุฉ
ุจุงูุงูุฌููุฒูุฉ
ุงูุฎูุงุถ
##ูุธ
ุชูุณ
ูุฐุง
ูููุฐุง
ุงููุง
1990
##ูุทู
ูุฑูุฉ
##ir
ุงูุฌูู
ูุฏุฑุฉ
ุงูุญุณูู
ุงูููุฑ
ูุนูู
ุชุฌุงู
##ุฑุฒ
ููุงู
ูุชุฑุชูุน
ุชุงุณุณุช
##ุจุณ
##ูุงูุฉ
##ูุชุง
ุงูุญูุงุธ
ุงูุญูููุฉ
ุชูุฑ
ุฎูุงููุง
##ุดุฑุช
ูุงูุท
ูุงู
ุจุถ
ุชุญููู
ุงููุงููุฉ
##ุญูุท
##ุนุงูู
ุงููุฑู
##ุซุฑุฉ
##ุนูุฑ
ุจุงููุนู
ุงููุซู
ูุนุฑูู
##ูุงุจ
##ุณุงูู
ุนููู
ููุฏุช
##ุญูู
ูุจ
ุดุงู
ุงูุงู
##ุฏูู
ุงูุฌุฏ
ุฎุงูุฏ
ุงููุฑูู
ูุจ
ุงูุญุงููุฉ
ุงููุตุงุฏุฑ
ุจุงููุฏููุฉ
and
ุงูููุฑุ
ุงูุชูููุฐ
ุฏุฑุฌุงุช
ุงููุฌุงูุฑุฉ
ูุณ
ุฌุงู
##ุฑูุฌ
##ุฑูููุฉ
ุฑุณูู
ุฌู
ุชุฑููุง
ุงูุฏูููุฑุงุทูุฉ
ุงููุชุงูุฌ
##ุฑููุฉ
ุชุตุจุญ
ุจูุซ
##ุนูู
ุงูุนุซูุฑ
ุถุฑุจ
ุนูู
##op
ุณูุงุณุฉ
ููุฑ
ูุงูุชู
##im
##ุงุฏู
##ููู
##ุจุฉุ
##ุญูู
1999
##ุงูู
##ุฑุงููุฉ
ุจูุงู
ูุฏุนู
ููู
ูุงูู
ูููู
ุงูุงุนุฑุงุถ
ุงูุงุตููุฉ
ููุฐูู
ุฎูุงูุง
ุบุงู
ููุฏุง
##ูุงุนูู
ููู
##ูุงู
ุงูุณุจุน
ูุงู
ุงููุญุฏุฉ
ุงูุงุณุชุฎุฏุงู
##ุงูุนุฉ
ูุฑู
ุทู
ุงูุณูุฏุงู
##ุดุฑุงุช
ุงูุงุณุจุงููุฉ
ุงูุทุจูุนุฉ
ูุงุฐุง
##ูุงุต
ุฎุตูุตุง
ุงููุฌููุนุงุช
ุงูููุฑ
ุงุตุญุงุจ
ุนูุงู
ุงูุงุฌู
##ููู
ุงูููุงูู
ูุจุง
ุชุญุณูู
ุนูููุง
ุงูุชุตููุฑ
ุงูุงุณููุฏุฑ
ุงูุจุฑุงูุฌ
ุงููุณ
##ูุงูุจ
ููุจ
ุณูู
##ูููุฉ
ุงูุญุณู
ุงููุตู
##ูุชูู
ุตุน
##ุณูุ
ุจูุฑ
##ุณุชูุฑ
ููุฌูุฏุฉ
ุงูู
ุงูุงุณุชููุงู
ูุจุฏุง
ููุงุณ
##ููุงุจ
ุตูุงุญ
ุฎุงู
300
ุชูุฒู
ุงูุฒูุฌ
ูุชุฏ
ุชููู
ุงููููู
ุงูููุชุฎุจ
##ุณูู
ุงููุถุงุก
ุชุซ
ููู
##ูุชู
ูุซูุง
ุงูุชุงุซูุฑ
##ุนูุงุช
ุงูููู
ุฑูุช
ุณูููุงู
1998
ูุงููุง
ุทุงูุฉ
ุงูุจุญุฑูู
##ุงููููุฑู
##ุงูุฒ
ุญุฒ
##ุฏุงุน
ุจูุซูุฑ
ูุจุฏุง
ุงูุชุดุฑู
##ูุงุกุฉ
ูููุฉ
ุทุฑู
ูุฌุงุญ
ุงูู
ูุฌ
##ูุฉุ
ููููุงุทู
ุจูุซุงุจุฉ
ูุงูุจ
ูุงุณ
ุชุนูู
ุงูุงููุงู
ุงูุฏูููุฉ
ุงููุงุถ
ุงูุจูุช
##ุงูุซ
ูุชููุนุฉ
ุงูุฌู
##ุจูุงุช
##ุณูุฉุ
ุงูุจุงูุบ
ุงุณูุงุก
ุงููุตุฑ
ุงูุจุต
ููุฑ
ุฎุทุฑ
ูุงูุณู
##ุจุงู
ุงูุณูููุชู
ููุฒ
ุณููุท
97
##ag
##ูุงุท
ูุจุนุถ
ุงูุฉ
##ููู
ุงูููุง
ูุงูุงุช
##ูุชูุง
ุงููุนุฑูุฉ
ุงููุฑูุฉ
ูุณุฌุฏ
ูุงุนุช
ูุช
ุงูููู
##ุงุซุฑ
ููุงููู
ุงูุฑููู
ูุชุนุชุจุฑ
ุนุฑูุช
##ุงุบ
ุงูุงูุช
98
ุทูุงู
ุงููุฑุงุฑ
ุซุงููุฉ
ูุณุจ
52
ุงูููุงููู
ุชูููู
ููุชุฌ
##ุงุจูุน
ุงูุฒุฑุงุนูุฉ
ุฌูุฏ
ุงููุณ
ุฑุฌ
ููู
ุชูุณูู
ุงุนูุงู
ุงูุดุจูุฉ
ูุฐ
ูุงุญุช
ุฏุงูุฑุฉ
ููุฏ
##ุฌุงุฑุฉ
##ุงููุงุช
ูู
##ูุฑุงุฑ
ูุดููุฉ
##ุงุน
ููููุฉ
ูุฌูู
ุงูุฑู
ููุช
##ูุงุฒ
ุงูููุงุฏุฉ
ุดูุฏุช
ูุฑุฏ
##ุฒุงูุฏ
ุงูุณููุฏ
ุงููุงูุนุฉ
ูุญ
ุงุณููุจ
ุจุงูุบ
ุงูุญุงูู
##ุฌูู
ุณูููู
ูุณุจุจ
ูุงุฏ
##ุงููุฉุ
ุงุณุชุฎุฏูุช
##ุถูุฉ
##ูุณุทุฉ
ูุฏุงุฑ
ุดุฑูุงุช
##ูููุ
ุชุตููุฑ
ุบุถ
ุงููุงุญูุฉ
ููุงุฑุณุฉ
##ุฌุชูุน
ูุงุซ
ุงููุตุทูุญ
ุงูุดุฎุตูุงุช
ุงูุงูุทุงูู
ุงูุชูุงู
55
ูุนุงูุฏุฉ
ุงููุจุงุชุงุช
ุชูู
ุงูุงุฑุจุน
##ูุงู
ูุงุฑู
##ุจุ
ุงูุดุช
ููุฑู
ูุงุญุฏุง
180
ููุน
ุชูุณูุฑ
ุฌููุณ
ุงูู
##ุทูู
ุชูุงูู
ุญูู
##ููุง
ุงูุงุณุชุฑ
##ุฌูุงุช
ููุงุฏ
ุงูุงุดุงุฑุฉ
##ูุถุฉ
##ูุณู
ุนูุงูุงุช
ููุจุบู
##ูููู
ุงุธูุฑุช
ุฐูุจ
##ุทูุงู
##ุซูุงุฑ
##ุจุงุก
ูุฑุจ
ูุญุฏุงุช
ุงูุงูุช
##ูุฏุงุช
ุทุงูุฑุฉ
ุงูุจูุถุงุก
ุจูุบุช
##ููู
##ูุงุณ
ุงูุงูููุฉ
ุชูุชุฌ
ูุทุงุน
ููุงุช
ุงูุชุฑููุฉ
ุงูุธุฑูู
##ูุฑู
ุงูุฌูุฑุงู
ููุชู
ุงููุทุงุน
##ูุฏุ
##ูุฑุงู
##ูุทุน
ูุดุงูู
ูุงูุณุชูู
ููุงูุฉ
##ููุงุก
ุงูุฏุงุฎูู
##ููุช
ุฑูุจุฑุช
ุจูุน
75
##ูุฒ
ูุบุงูุจุง
ุงูุชุบ
ุชุชุจุน
##ูุฉุ
ุณูุงุณูุฉ
ุงููุงููุฉ
ุงููุทู
ุงูุฑูุงุถูุฉ
ุณุจุน
ุงููุนุจุฉ
ุชุจุฏุง
##ุบุงุฑ
ููุณู
ุชุณูุญ
##ููุงุช
ุงุชูุงููุฉ
##ุญุฉุ
ุงููุงุชุฌ
##ุจูู
##ููู
##ik
ุชุถูู
ูุงุฌ
ุงููููุฉ
ุฐูุฑุช
ุงููุญ
##ูุงุณ
##ูุนุช
ุงูุงุบููุฉ
##oc
ุงููุฎ
ุจุงูุด
ุจุงูุฎ
